{
  "main_menu": [
    { "title": "Main", "path": "" },
    { "title": "News", "path": "posts" },
    { "title": "About branch", "path": "about" },
    { "title": "Applicant", "path": "applicant" },
    { "title": "Student", "path": "student" },
    { "title": "Achievements", "path": "achievements" }
  ],

  "landing": {
    "title": "Welcome to the Grodno branch!",
    "description": "Welcome to the website of the Grodno branch of the Educational Establishment «BIP - University of Law and Social Information Technologies»! On this site you can get all the necessary information about the university.",
    "button": "More",
    "features": {
      "title": "Our advantages",
      "items": [
        {
          "title": "Best location",
          "description": "The building of the educational institution is located in the very center of the city, a five-minute walk from the bus stop. Nearby are the best sights of Grodno. Near the university there is a beautiful bank of the Neman along with a fountain."
        },
        {
          "title": "Schedule for employees",
          "description": "The University of Grodno branch provides an individual training plan for students working in their specialty so that students can acquire the necessary skills directly in practice."
        },
        {
          "title": "Newest technologies",
          "description": "The educational institution provides all students with the use of modern information and communication technologies in teaching for the best development of advanced systems in the legal and economic areas."
        },
        {
          "title": "Scientific conferences",
          "description": "The best students of the faculties actively participate in research projects, international scientific conferences, demonstrating the acquired skills at the university and winning prizes. Students participate in scientific conferences to exchange knowledge and experience."
        },
        {
          "title": "Practical skills",
          "description": "The university has the opportunity to acquire practical skills in the scientific and practical laboratory «Legal Clinic» and the voluntary law enforcement squad, seeing the work of professionals live and participating in their kind of activity."
        },
        {
          "title": "Live practices",
          "description": "Places of practice are based on such places in Grodno as: the courts of Grodno and the Grodno region, the Office of the Investigative Committee for the Grodno region, district inspections of the Ministry of Taxation of the Ministry of Taxes and Taxes of Grodno, the prosecutor's office, the Executive Committees of local Councils of Deputies."
        }
      ]
    },
    "team": {
      "title": "Branch management",
      "items": [
        {
          "name": "Filipchik Tatyana Viktorovna",
          "role": "Director",
          "phone": "8 (0152) 71-82-89"
        },
        {
          "name": "Murina Elena Edmundovna",
          "role": "Deputy director for educational work",
          "phone": "8 (0152) 71-84-47"
        },
        {
          "name": "Kirisyuk Svetlana Petrovna",
          "role": "Head of the educational and methodological department",
          "phone": "8 (0152) 71-83-25"
        }
      ]
    },

    "testimonials": {
      "title": "Reviews of graduates",
      "items": [
        {
          "name": "Victoria Vasilevskaya",
          "comment": "The university made my childhood dream come true! Now I am a lawyer in the Grodno court. All this would not have been possible without the knowledge and practices that I have acquired here. Great place, great establishment!"
        },
        {
          "name": "Arseny Nikolaevich",
          "comment": "The tower is what you need. There are a lot of different places nearby that you can visit in between couples. Wonderful dining room, a good arsenal of books in the library. I love studying here!"
        },
        {
          "name": "Daria Babina",
          "comment": "The university has a wonderful, modern education system. Fresh articles on various topics. It was a pleasure to attend conferences, it is an indescribable experience. I recommend!"
        }
      ]
    }
  },

  "sider_menu": {
    "main": [
      { "title": "News", "path": "posts" },
      { "title": "Gallery", "path": "posts/gallery" },
      {
        "title": "OVRSM",
        "path": "ovrsm",
        "sub_menu": [
          { "title": "Clubs, circles, projects", "path": "posts/projects" },
          { "title": "BRSM", "path": "posts/brsm" },
          { "title": "SPPS", "path": "posts/consultation" }
        ]
      },
      {
        "title": "CPO",
        "path": "cpo",
        "sub_menu": [
          {
            "title": "Regulations governing the activities of the primary trade union organization",
            "path": "posts/regulations"
          }
        ]
      },
      { "title": "Library", "path": "posts/library" },
      {
        "title": "One window",
        "path": "one-window",
        "sub_menu": [
          { "title": "Contacts", "path": "posts/contacts" },
          { "title": "Sample applications", "path": "posts/statements" },
          {
            "title": "Educational and Methodological Department",
            "path": "posts/educational-department"
          },
          {
            "title": "Reception of citizens",
            "path": "posts/reception"
          }
        ]
      }
    ],
    "about": [
      { "title": "Branch history", "path": "about" },
      { "title": "Departments", "path": "about/departments" },
      {
        "title": "Accreditation and Licensing",
        "path": "about/accreditation"
      }
    ],
    "applicant": [
      { "title": "Dates of the introductory company", "path": "applicant" },
      { "title": "Admission rules", "path": "applicant/rules" },
      { "title": "Admission procedure", "path": "applicant/admission" },
      { "title": "Documents for admission", "path": "applicant/documents" }
    ],
    "student": [
      { "title": "Schedule of classes and exams", "path": "student" },
      { "title": "Inner order rules", "path": "student/rules" },
      {
        "title": "Schedule of the educational process",
        "path": "student/schedule"
      },
      { "title": "Cost of education", "path": "student/price" }
    ],
    "achievements": [{ "title": "Our achievements", "path": "achievements" }]
  },

  "breadcrumbs": {
    "dashboard": {
      "path": "/dashboard",
      "name": "Кабинет",
      "routes": [
        { "path": "/dashboard/departments", "name": "Departments" },
        { "path": "/dashboard/lessons", "name": "Lessons" },
        { "path": "/dashboard/teachers", "name": "Teachers" },
        { "path": "/dashboard/post-categories", "name": "Post categories" },
        { "path": "/dashboard/posts", "name": "Post editor" },
        {
          "path": "/dashboard/image-categories",
          "name": "Image categories"
        },
        { "path": "/dashboard/images", "name": "Image editor" },
        { "path": "/dashboard/achievements", "name": "Achievements" }
      ]
    }
  },

  "main": {
    "projects": {
      "title": "Clubs, circles, projects of an educational institution",
      "items": [
        {
          "title": "Sports club «Vita»",
          "description": [
            "The goal of the Vita Sports Club is to form a healthy lifestyle for students and teachers for the comprehensive harmonious development of the individual. The sports club among its tasks involves the development of a negative attitude towards bad habits; support for youth initiatives, activation of the youth organizations of the branch, student self-government bodies in solving the social problems of the youth of the branch, development of leadership qualities, active personal and social position of students; development of a socio-pedagogical environment conducive to the comprehensive self-realization of the individual, organization of leisure, psychological support, social protection and health protection of students, as well as the development of socially safe behavior in social and professional activities. "
          ]
        },
        {
          "title": "Historical and legal club «Spadchyna»",
          "description": [
            "At the Department of Theory and History of Law, the historical and legal club «Spadchyna» operates. The scientific direction of the work of the historical and legal club «Spadchyna» is the history of the state, the history of law, local history. At the beginning of the academic year, the work plan and membership of the club were approved, as well as the topics of the problems under study and the main areas of activity were developed. The work of the club is aimed at identifying and researching topical problems in the history of the city of Grodno and the region, organizing and conducting excursions around Belarus, the city of Grodno and the region, holding actions, developing students' skills in completing term papers, abstracts, articles, scientific reports. All members of the club participated in intellectual tournaments, which were held as part of the week of the Department of Theory and History of Law. Circle «Oscar» was created and operates in order to create conditions for the development and realization of the creative potential of students in the field of musical culture and vocal singing, as well as in the field of choreography."
          ]
        },
        {
          "title": "Branch projects",
          "description": [
            "«Leader's School» - the formation of social activity, independence, responsibility of students, instilling in them practical experience in leadership work, promoting the development of leadership qualities, organizational skills and abilities of students, the formation of an active civic and social position, the development of students' creative initiative, public vigor, self-confidence , the ability to convince. The training of the student asset of the branch is carried out through classes with elements of training, film lectures, documentary films, round tables, discussions, etc.",
            "«School of a young family» - guiding students to create a stable family through social, moral, motivational, psychological and pedagogical readiness for family life, expanding students' knowledge of state policy in the field of marriage and family relations, acquaintance with the ethical side of the issue of the relationship of love, sex and marriage, the formation of a psychological concept of family life, the creation of prerequisites for the formation of a responsible attitude to the future role of a parent. Project participants are students who are married or planning to marry, as well as those who have children. Training is carried out through classes with elements of training, film lectures, round tables, discussions, etc.",
            "The branch implements its socially significant project “Give your heart”, the purpose of which is to promote the activation and dissemination of volunteering and the development of charitable activities of students of the branch, the development and implementation of socially significant experience in working with visually impaired children. The number of permanent participants is 15 people. This project is supervised by the State Educational Establishment «Grodno Special General Education School - Boarding School for Children with Visual Impairment»: they hold matinees, organize excursions to the zoo, give gifts, etc.",
            "The branch is implementing a long-term project focused on the formation of a healthy lifestyle of student youth and increasing the mass character of physical culture «Health Marathon». This project included the holding of events that have a direct impact on the formation of a responsible attitude towards their health among students and the involvement of young people in the practice of a healthy lifestyle. Among them: carrying out preventive actions «Stop tobacco!», «Together against AIDS!»; information campaigns aimed at preventing the use of alcohol and drugs; development of booklets and memos to promote healthy lifestyles; conducting video lectures aimed at preventing the use of psychoactive substances; holding sports events within the framework of the activities of the existing Sports Club «Vita»; holding student tourist rallies in autumn and spring; joint tours with the head institute and Mogilev branches of BIP; participation in the city cultural and sports festivals «Snow Day» and «Maslenitsa - Seeing off winter».",
            "For detailed information about the activities of clubs, circles, projects, contact room 303."
          ]
        }
      ]
    },
    "brsm": {
      "columns": [
        { "title": "Fullname", "dataIndex": "fullname", "key": "fullname" },
        { "title": "Role", "dataIndex": "role", "key": "role" },
        {
          "title": "Organization",
          "dataIndex": "organization",
          "key": "organization"
        },
        { "title": "Address", "dataIndex": "address", "key": "address" },
        { "title": "Contacts", "dataIndex": "contacts", "key": "contacts" }
      ],
      "items": [
        {
          "key": "1",
          "fullname": "Lukyanov Alexander Sergeevich",
          "role": "First Secretary",
          "organization": "Central Committee of NGO «BRYU»",
          "address": "220030, Minsk, st. K. Marx, 40",
          "contacts": "email: okrck@mail.ru"
        },
        {
          "key": "2",
          "fullname": "Esin Andrey Gennadievich",
          "role": "First Secretary",
          "organization": "Grodno Regional Committee of NGO «BRYU»",
          "address": "230023, Grodno, Sovetskaya st., 31",
          "contacts": "phone: 71-98-71"
        },
        {
          "key": "3",
          "fullname": "Makarevich Artyom Viktorovich",
          "role": "First Secretary",
          "organization": "Grodno City Committee of NGO «BRYU»",
          "address": "230023, Grodno, Tyzengauz Square, 4-15",
          "contacts": "phone: 62-07-65 email: gr_gk_brsm@mail.ru"
        },
        {
          "key": "4",
          "fullname": "Mandik Vladislav Andreevich",
          "role": "First Secretary",
          "organization": "Leninsky District Committee of NGO «BRYU»",
          "address": "230023, Grodno, Tyzengauz Square, 4-15",
          "contacts": "phone: 62-07-63 email: leninskiyrk_brsm_grodno@mail.ru"
        },
        {
          "key": "5",
          "fullname": "Kozel Kristina Alexandrovna",
          "role": "Secretary",
          "organization": "Primary organization of the Grodno branch of BIP NGO «BRYU»",
          "address": " 230025, Grodno, Mostovaya st., 39",
          "contacts": "phone: +375(29) 780-97-49"
        }
      ]
    },

    "consultation": {
      "table": {
        "title": "SPPS service workers",
        "columns": [
          {
            "title": "Fullname",
            "dataIndex": "fullname",
            "key": "fullname"
          },
          {
            "title": "Role",
            "dataIndex": "role",
            "key": "role"
          },
          {
            "title": "Phone",
            "dataIndex": "phone",
            "key": "phone"
          }
        ],
        "items": [
          {
            "fullname": "Labetskaya Natalya Sergeevna",
            "role": "Educational psychologist",
            "phone": "8 (0152) 71-81-27"
          },
          {
            "fullname": "Kravchevskaya Oksana Vyacheslavovna",
            "role": "Social teacher",
            "phone": "8 (0152) 71-81-27"
          },
          {
            "fullname": "Branch Helpline",
            "role": "-",
            "phone": "71-81-27"
          },
          {
            "fullname": "Helpline Grodno",
            "role": "-",
            "phone": "170"
          }
        ],
        "footer": [
          "We are in office №303",
          "Working hours: Mon-Fri from 8.30 to 17.00 - except weekends and holidays"
        ]
      },
      "collapse": {
        "title": "What does the SPPS do?",
        "items": [
          "The branch has a socio-pedagogical and psychological service, the main goal of which is to provide psychological assistance to students in situations of various psychological difficulties, as well as in case of a need to improve the quality of their own lives. You can contact the SPPS when you do not know what to do, or when exhausted all possibilities to deal with the problem on their own.",
          "You can turn to the psychologist Labetskaya Natalya Sergeevna for help when you are in a state of mental disorder, when it seems to you that something incomprehensible is happening to you or your loved ones.",
          "Social teacher Oksana Vyacheslavovna Kravchevskaya will help you understand legal issues, issues of interpersonal relationships, protect your moral and material interests.",
          "If you feel unable to cope with intense feelings or experiences, if you feel tense, empty, if you suffer from insomnia or nightmares, if you feel that your relationships with family or friends have deteriorated, if you are especially vulnerable, you can always count on to our emotional support and attention to your problems, to respect for your interests and complete confidentiality!"
        ]
      }
    },

    "statements": {
      "titles": [
        "Application of termination of membership in a trade union",
        "Application for a lump sum payment of anniversaries",
        "Application for financial assistance",
        "Application for trade union registration and withholding of dues (for trade union members who previously joined the trade union)",
        "Application for entry and withholding contributions"
      ]
    },

    "reception": {
      "title": "Reception of citizens in higher state bodies and organizations",
      "items": [
        {
          "title": "Schedule of personal receptions of citizens and legal entities of the Ministry of Education of the Republic of Belarus",
          "link": "http://edu.gov.by/feedback/grafik-lichnogo-priema-grazhdan-i-yuridicheskikh-lits-rukovodstvom/"
        },
        {
          "title": "Reception of citizens by the heads of structural divisions of the Ministry of Education of the Republic of Belarus",
          "link": "http://edu.gov.by/feedback/lichnyy-priem/grafik-priema-grazhdan-i-yuridicheskikh-lits-nachalnikami-strukturnykh-podrazdeleniy/index.php"
        },
        {
          "title": "Reception of citizens by the heads of the Main Department of Education of the Regional Executive Committee",
          "link": "https://edu-grodno.by/rezhim-raboty/"
        },
        {
          "title": "Reception of citizens in the administration of the Oktyabrsky district",
          "link": "https://aor.gov.by/ru/appeal-473-ru#:~:text=%D0%97%D0%B0%D0%BF%D0%B8%D1%81%D1%8C%20%D0%BD%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%20%D0%BA%20%D0%B3%D0%BB%D0%B0%D0%B2%D0%B5,(0152)%2049%2006%2092."
        }
      ]
    },

    "educational": {
      "table": {
        "title": "Department employees",
        "columns": [
          {
            "title": "Fullname",
            "dataIndex": "fullname",
            "key": "fullname"
          },
          {
            "title": "Role",
            "dataIndex": "role",
            "key": "role"
          },
          {
            "title": "Phone",
            "dataIndex": "phone",
            "key": "phone"
          }
        ],
        "items": [
          {
            "fullname": "Kirisyuk Svetlana Petrovna",
            "role": "Head of the educational and methodological department",
            "phone": "71-83-25 (304 cab.)"
          },
          {
            "fullname": "Karpovich Natalia Anatolievna",
            "role": "Methodist of the highest category UMO",
            "phone": "71-81-24 (302 cab.)"
          },
          {
            "fullname": "Milashevich Daria Dmitrievna",
            "role": "Methodist of the highest category UMO",
            "phone": "71-81-24 (302 cab.)"
          },
          {
            "fullname": "Snopko Olga Vladimirovna",
            "role": "Specialist of the 1st category in the educational process of UMO (specialist dispatcher, specialist in practice)",
            "phone": "71-81-24 (302 cab.)"
          }
        ]
      },
      "collapse": {
        "title": "The main tasks of the educational and methodological department are:",
        "items": [
          "1. Coordination of the activities of the dean's office and departments to create optimal conditions for effective training, professional and personal development of future specialists;",
          "2. Planning and organization of the educational process in the branch;",
          "3. Organization of monitoring and control of the state of the educational process;",
          "4. Organization of registration, registration and issuance of documents on education;",
          "5. Analysis of the quantitative and qualitative characteristics of the educational process in the branch;",
          "6. Scheduling all types of training sessions;",
          "7. Accounting and planning of the classroom fund for conducting training sessions;",
          "8. Analysis of materials based on the results of the current and final certification, including state exams;",
          "9. Planning, calculation of the teaching load of the departments and the needs of the departmental staff of the teaching staff;",
          "10. Definition and consolidation of the bases of practice, which is carried out by the methodologists of the department on the basis of contracts with enterprises, institutions and organizations."
        ]
      }
    }
  },

  "library": {
    "work_time_title": "Work time",
    "rules_title": "Rules of conduct in the library",
    "work_days_column": "Work days",
    "work_time_column": "Time",
    "work_time": [
      {
        "days": "Monday - Friday",
        "time": "08:30 – 17:00"
      },
      {
        "days": "Lunch",
        "time": "12:30 – 13:00"
      },
      {
        "days": "Saturday - Sunday",
        "time": "Day off"
      }
    ],
    "rules": [
      {
        "title": "Library users have the right to:",
        "items": [
          "1. Visit the library in accordance with its working hours;",
          "2. To receive full information about the composition of the collections and information resources of the library free of charge through the system of catalogs, card files, databases and other forms of library information;",
          "3. Get free consulting assistance in finding sources of information;",
          "4. To receive for temporary use documents from the library funds for work in the reading room or for a subscription;",
          "5. Get access to electronic information resources in accordance with the rules for using the library;",
          "6. Receive documents or their copies by interlibrary loan on the terms of libraries-fund holders;",
          "7. Participate in social and cultural events held by the library for users;",
          "8. Extend the period of use of the document, provided that it is presented in safety and there are no requests from other users for this document;",
          "9. Use technical devices powered by autonomous power supply without sound signals in reader service areas;",
          "10. Use mobile phones outside reader service areas;",
          "11. Contact the representatives of the library administration with suggestions, comments, complaints on all issues related to the maintenance, acquisition and organization of information resources and services."
        ]
      },
      {
        "title": "Library users must: ",
        "items": [
          "1. Library users are obliged to comply with the rules for using the library and observe the library's working hours;",
          "2. Treat library collections with care. Upon receipt of documents with any defects, the user must notify the librarian;",
          "3. Return documents within the time limit set by the library;",
          "4. Treat library property and equipment with care;",
          "5. Pass annual re-registration of readers within the period set by the library. Users who have not passed re-registration are not served by the library;",
          "6. Observe public order and cleanliness in the premises of the library, respect the rights of other users and library employees;",
          "7. In emergency situations (fire, accident, etc.), comply with the requirements of library employees, internal affairs bodies, emergency agencies and departments;",
          "8. In case of loss, damage to documents from the library's funds, users shall reimburse or replace them with identical, equivalent ones, including in the form of copies. In the absence of the possibility of replacing documents, the library administration may demand compensation for damages in accordance with the legislation of the Republic of Belarus;",
          "9. Library users who have caused damage to the material and technical base, compensate for the damage in accordance with the current legislation of the Republic of Belarus."
        ]
      },
      {
        "title": "Library users are prohibited from: ",
        "items": [
          "1. Visit the library in a state of alcoholic, toxic, drug intoxication;",
          "2. To enter the library building with animals, with the exception of users - persons with impaired vision and persons who have lost their sight, accompanied by a guide dog;",
          "3. Use a mobile phone in reader service areas, as well as for the purpose of filming and photographing documents from the library's collections;",
          "4. Remove documents from the library premises without an entry in the reader's form."
        ]
      },
      {
        "title": "The order of using the literature on the subscription:",
        "items": [
          "1. To receive literature, the user of the BIP library must present a student card and passport;",
          "2. Scientific literature is issued to readers for up to one month;",
          "3. Educational literature is issued for one semester in the amount provided for by the norms of the book supply of the Ministry of Education of the Republic of Belarus, and corresponds to the curriculum;",
          "4. The period of use of literature can be extended if there are no requirements for it from other readers;",
          "5. For part-time students, the terms for using the documents are set depending on the timing of the laboratory examination sessions;",
          "6. Encyclopedias, dictionaries and other reference books, rare and valuable books, as well as control copies of books are intended for use in the reading room and are not issued at home;",
          "7. Library users who have violated the deadlines for the return of documents from the library's funds, the subsequent issuance of documents is terminated until the full mutual settlement of the debt;",
          "8. In the event of expulsion or dismissal, before going on academic leave, for the summer holidays, users are required to return all publications that are listed for them in the library."
        ]
      },
      {
        "title": "The procedure for using literature in the reading room:",
        "items": [
          "1. Books and teaching aids for work in the reading room are issued on the security of a student card or a record book;",
          "2. It is not allowed to take books out of the reading room."
        ]
      }
    ]
  },
  "one-window": {
    "contacts": {
      "columns": [
        { "title": "Fullname", "dataIndex": "fullname", "key": "fullname" },
        { "title": "Role", "dataIndex": "role", "key": "role" },
        { "title": "Phone", "dataIndex": "phone", "key": "phone" }
      ],
      "items": [
        {
          "fullname": "Filipchik Tatyana Viktorovna",
          "role": "Branch Manager",
          "phone": "8 (0152) 71-82-89"
        },
        {
          "fullname": "Pilipenko Natalia Sergeevna",
          "role": "Deputy Director for Research and International Relations",
          "phone": "8 (0152) 71-82-65"
        },
        {
          "fullname": "Murina Elena Edmundovna",
          "role": "Deputy director for educational work",
          "phone": "8 (0152) 71-84-47"
        },
        {
          "fullname": "Kirisyuk Svetlana Petrovna",
          "role": "Head of the educational and methodological department",
          "phone": "8 (0152) 71-83-25"
        },
        {
          "fullname": "Semenich Irina Bronislavovna",
          "role": "Accountant of the 1st category",
          "phone": "8 (0152) 71-82-86"
        },
        {
          "fullname": "Ageichenko Yulia Alexandrovna",
          "role": "Secretary-clerk",
          "phone": "8 (0152) 71-82-89"
        }
      ],
      "footer": [
        {
          "title": "address",
          "link": "https://goo.gl/maps/qdoUcTidG5efcheV6?coh=178572&entry=tt",
          "content": "с. Grodno, Mostovaya st., 39"
        },
        {
          "title": "reception room",
          "link": "callto:",
          "content": "8 (0152) 71-82-89"
        },
        {
          "title": "email",
          "link": "mailto:",
          "content": "bip-grodno@mail.ru"
        }
      ]
    }
  },
  "about": {
    "history": {
      "title": "Branch history",
      "items": [
        "The Grodno branch has been operating since 1994. During this time, the branch has trained more than 4,000 specialists who successfully work in government bodies, commercial structures, and industrial enterprises.",
        "A close-knit team of teachers has been formed here, and training in new educational specialties has recently been mastered.",
        "From 1994 to 2010, the branch was located together with the EE «Grodno State Professional Electrotechnical College named after And Shchastny» in the building at Dzerzhinsky Street, 41B. From 2005-2008, the university also rented premises in the building where the Office is currently located of the investigative committee of the Republic of Belarus for the Grodno region. Since 2010, the Grodno branch has been located in a new comfortable building on the picturesque bank of the Neman in the city center.",
        "A courtroom has been created in the branch for the courts to consider criminal, civil, economic cases in an off-site session, to conduct business games with students in the disciplines of the procedural cycle.",
        "The educational process in 1994 was provided by one department, the first enrollment of students was carried out in the specialty «Jurisprudence». Today at the university, 3 departments train specialists: the Department of Theory and History of Law, the Department of Special Legal Disciplines, the Department of Social, Humanitarian and Linguistic disciplines The departments of the branch provide teaching of 150 disciplines.The Grodno branch of the BIP has the right to study in several specialties and specializations in full-time and part-time forms of study: «Jurisprudence» (specialization «Tax and Banking Law»), «International Law» (specialization «International customs law»)",
        "The branch strives to pursue an active educational policy, focusing primarily on the quality of knowledge and the involvement of new technologies in education.",
        "The branch is actively involved in the scientific life of the Grodno region. Together with the Grodno State University named after Yanka Kupala, scientific and practical conferences on legal and political science topics are systematically held. The scientific works of students constantly win prizes in various competitions of scientific works."
      ]
    }
  },
  "applicant": {
    "dates": {
      "columns": [
        { "title": "Information", "dataIndex": "info", "key": "info" },
        { "title": "Dates", "dataIndex": "date", "key": "date" }
      ],
      "items": [
        {
          "info": "Based on general secondary education",
          "date": "from July 17 to August 9"
        },
        {
          "info": "On the basis of secondary specialized education",
          "date": "from July 17 to July 25"
        },
        {
          "info": "Terms of entrance examinations",
          "date": "from July 26 to August 2"
        },
        {
          "info": "Enrollment",
          "date": "to August 11"
        }
      ]
    },
    "documents": {
      "title": "Applicants submit the following documents to the admission committee:",
      "items": [
        "1. Identity document (submitted by the applicant personally);",
        "2. Application addressed to the head in the form established by the Ministry of Education;",
        "3. Certificate of general secondary education (for persons who have received general secondary education);",
        "4. Diploma of vocational education with its supplement (for persons who have received vocational education on the basis of general basic education);",
        "5. Certificate of general secondary education and a diploma of vocational education with an appendix to it (for persons who have received vocational education on the basis of general secondary education);",
        "6. Diploma of secondary specialized education with an appendix to it (for persons who have received secondary specialized education on the basis of general basic education);",
        "7. A certificate of general secondary education and a diploma of secondary specialized education with its supplement (for persons who have received secondary specialized education on the basis of general secondary education);",
        "8. Certificates of centralized testing (originals) conducted in the Republic of Belarus in the year of admission or in the year preceding the year of admission;",
        "9. Certificates of a centralized examination (originals) held in the Republic of Belarus in the year of admission or in the year preceding the year of admission (for persons who graduated from institutions of general secondary education in 2023 and subsequent years);",
        "10. Characteristics issued by an educational institution in the form and in the manner established by the Ministry of Education (for persons who received general secondary, vocational or secondary specialized education in the year of admission);",
        "11. Medical certificate on the state of health in the form established by the Ministry of Health;",
        "12. Documents confirming the applicant's right to benefits when enrolling for higher education;",
        "13. 4 photographs 3x4 cm."
      ]
    }
  },
  "student": {
    "rules": {
      "title": "Inner order rules",
      "items": [
        {
          "title": "General provisions",
          "description": [
            "1. The internal regulations for students at the Educational Establishment «BIP - University of Law and Social Information Technologies» (hereinafter referred to as the Rules) are intended to promote the formation of a conscious attitude to learning, strengthening the academic discipline of students, rational use of study time, and improving the quality of the educational process.",
            "2. These Rules are binding on students and authorized officials of the Educational Institution «BIP - University of Law and Social Information Technologies» (hereinafter - BIP, University).",
            "3. The number of students covered by these Rules includes all categories of persons enrolled in the prescribed manner in the number of trainees, students, undergraduates, graduate students, applicants, interns for training at the BIP.",
            "4. The authorized officials of the BIP when applying these Rules are the rector, the first vice-rector, vice-rectors, deans and their deputies (assistants), directors of branches and their deputies, as well as heads of structural units (their deputies), who have the right to make independent decisions within their competence regarding education and upbringing."
          ]
        },
        {
          "title": "Rights and social guarantees of students",
          "description": [
            "5. BIP students have the right to: receive education in accordance with educational programs; free use of the library, educational, scientific, sports base of the BIP; safe study conditions in accordance with current state norms and requirements, protection of life and health during the educational process; use of textbooks and teaching aids; participation in olympiads, competitions, tournaments, festivals, conferences, seminars and other educational events held in BIP, the Republic of Belarus and abroad (с согласия руководства университета, факультета), спортивно-массовой, общественной, научной, инновационной деятельности; получение дополнительных платных услуг в сфере образования; поощрение за успехи в учебной, спортивно-массовой, общественной, научной, инновационной деятельности; (with the consent of the leadership of the university, faculty), sports, public, scientific, innovative activities; receiving additional paid services in the field of education; encouragement for success in educational, mass sports, public, scientific, innovative activities; participation in the management of the university (to elect and be elected to the University Council, councils of faculties and branches in the manner determined by the Charter of the BIP and the Regulations on Councils; create, elect and be elected to student self-government bodies); reinstatement in BIP to continue higher education, postgraduate education; transfer to another institution of higher education, another organization implementing educational programs of postgraduate education, in the manner established by the legislation of the Republic of Belarus; transfer for education in another specialty (specialty, specialization), including in the presence of medical contraindications to work in the received specialty (specialty, specialization) and the qualifications awarded, in another form of higher education in the manner established by the legislation of the Republic of Belarus and local regulatory legal acts of the BIP; training according to an individual plan within the content of the educational program in cases provided for by the legislation of the Republic of Belarus; creation of special conditions for education, taking into account the peculiarities of their psychophysical development; participation in trade unions, youth and other public associations, whose activities do not contradict the law; obtaining complete information related to the learning process; protection of their rights and legitimate interests; academic leave, vacation; medical care and rehabilitation in the manner prescribed by the legislation of the Republic of Belarus; encouragement for the implementation of measures (use of personal protective equipment and vaccination) taken at the university in order to ensure sanitary and epidemic safety; receiving socio-pedagogical and psychological assistance from BIP specialists; providing a place to stay in the BIP housing stock (subject to availability), in the manner determined by the current legislation and local legal acts of the BIP; familiarization with the certificate of state registration, constituent documents, special permission (license) for educational activities, certificates of state accreditation, as well as with the educational and program documentation of the BIP; appeal against decisions of authorized officials of the BIP in the manner prescribed by the legislation of the Republic of Belarus; familiarization with the order on the application of a disciplinary sanction and obtaining a copy of it; other rights established by the legislation, the Charter of the BIP, local regulatory legal acts of the BIP."
          ]
        }
      ]
    }
  }
}
