{
  "main_menu": [
    { "title": "Галоўная", "path": "" },
    { "title": "Аб філіяле", "path": "about" },
    { "title": "Абітурыенту", "path": "applicant" },
    { "title": "Студэнту", "path": "student" },
    { "title": "Дасягненні", "path": "achievements" }
  ],
  "sider_menu": {
    "main": [
      { "title": "Навіны", "path": "" },
      {
        "title": "АВПЗМ",
        "path": "ovrsm",
        "sub_menu": [
          { "title": "Клубы, гурткі, праекты", "path": "projects" },
          { "title": "БРСМ", "path": "brsm" },
          { "title": "Кансультацыі псіхолага", "path": "consultation" }
        ]
      },
      {
        "title": "ЦПО",
        "path": "cpo",
        "sub_menu": [
          {
            "title": "Палажэнні, якія рэгламентуюць дзейнасць першаснай прафсаюзнай арганізацыі",
            "path": "regulations"
          }
        ]
      },
      { "title": "Бібліятэка", "path": "library" },
      {
        "title": "Адно акно",
        "path": "one-window",
        "sub_menu": [
          { "title": "Кантактныя дадзеныя", "path": "contacts" },
          { "title": "Узоры заяў", "path": "statements" },
          {
            "title": "Вучэбна-метадычны аддзел",
            "path": "educational-department"
          }
        ]
      }
    ],
    "about": [
      { "title": "Гісторыя філіяла", "path": "about" },
      { "title": "Кафедры", "path": "about/departments" },
      {
        "title": "Акрэдытацыя і ліцэнзаванне",
        "path": "about/accreditation"
      }
    ],
    "applicant": [
      { "title": "Тэрміны ўступных іспытаў", "path": "applicant" },
      { "title": "Правілы прыёму", "path": "applicant/rules" },
      { "title": "Парадак прыёму", "path": "applicant/admission" },
      { "title": "Дакументы для паступлення", "path": "applicant/documents" }
    ],
    "student": [
      { "title": "Расклад заняткаў і іспытаў", "path": "student" },
      { "title": "Правілы ўнутранага распарадку", "path": "student/rules" },
      {
        "title": "Графік навучальнага працэсу",
        "path": "student/schedule"
      },
      { "title": "Кошт навучання", "path": "student/price" }
    ],
    "achievements": [{ "title": "Нашы дасягненні", "path": "achievements" }]
  },
  "library": {
    "work_time_title": "Графік працы",
    "rules_title": "Правілы паводзін у бібліятэцы",
    "work_days_column": "Рабочыя дні",
    "work_time_column": "Час",
    "work_time": [
      {
        "days": "Панядзелак - пятніца",
        "time": "08:30 – 17:00"
      },
      {
        "days": "Абед",
        "time": "12:30 – 13:00"
      },
      {
        "days": "Субота -Нядзеля",
        "time": "Выхадны"
      }
    ],
    "rules": [
      {
        "title": "Карыстальнікі бібліятэкі маюць права:",
        "items": [
          "1. Наведваць бібліятэку ў адпаведнасці з рэжымам яе працы;",
          "2. Бясплатна атрымліваць поўную інфармацыю аб складзе фондаў і інфармацыйных рэсурсах бібліятэкі праз сістэму каталогаў, картатэк, баз даных і іншыя формы бібліятэчнага інфармавання;",
          "3. Бясплатна атрымліваць кансультацыйную дапамогу ў пошуку крыніц інфармацыі;",
          "4. Атрымліваць у часовае карыстанне дакументы з фондаў бібліятэкі для работы ў чытальнай зале або на абанемент;",
          "5. Атрымліваць доступ да электронных інфармацыйных рэсурсаў у адпаведнасці з правіламі карыстання бібліятэкай;",
          "6. Атрымліваць дакументы або іх копіі па міжбібліятэчным абанеменце на ўмовах бібліятэк-фондатрымальнікаў;",
          "7. Удзельнічаць у сацыякультурных мерапрыемствах, якія праводзяцца бібліятэкай для карыстальнікаў;",
          "8. Падаўжаць тэрмін карыстання дакументам пры ўмове яго прад'яўлення ў захаванасці і адсутнасці запытаў з боку іншых карыстальнікаў на гэты дакумент;",
          "9. Выкарыстоўваць у зонах абслугоўвання чытачоў тэхнічныя прылады на аўтаномным харчаванні без гукавых сігналаў;",
          "10. Карыстацца мабільнымі тэлефонамі па-за зонамі абслугоўвання чытачоў;",
          "11. Звяртацца да прадстаўнікоў адміністрацыі бібліятэкі з прапановамі, заўвагамі, скаргамі па ўсіх пытаннях, якія датычацца абслугоўвання, набыцця і арганізацыі інфармацыйных рэсурсаў і паслуг."
        ]
      },
      {
        "title": "Карыстальнікі бібліятэкі абавязаны: ",
        "items": [
          "1. Карыстальнікі бібліятэкі абавязаны выконваць правілы карыстання бібліятэкай і выконваць рэжым работы бібліятэкі;",
          "2. Беражліва адносіцца да бібліятэчных фондаў. Пры атрыманні дакументаў з якімі-небудзь дэфектамі карыстальнік павінен паведаміць аб гэтым бібліятэкару;",
          "3. Вяртаць дакументы ва ўстаноўлены бібліятэкай тэрмін;",
          "4. Беражліва адносіцца да маёмасці бібліятэкі і абсталявання;",
          "5. Праходзіць штогод перарэгістрацыю чытачоў ва ўстаноўлены бібліятэкай тэрмін. Карыстальнікі, якія не прайшлі перарэгістрацыю, бібліятэкай не абслугоўваюцца;",
          "6. Выконваць грамадскі парадак і чысціню ў памяшканнях бібліятэкі, паважаць правы іншых карыстальнікаў і работнікаў бібліятэкі;",
          "7. У надзвычайных сітуацыях (пажар, аварыя і інш.) выконваць патрабаванні работнікаў бібліятэкі, органаў унутраных спраў, органаў і падраздзяленняў па надзвычайных сітуацыях;",
          "8. У выпадку страты, пашкоджання дакументаў з фондаў бібліятэкі карыстальнікі пакрываюць або замяняюць іх ідэнтычнымі, раўнацэннымі, у тым ліку ў выглядзе копій. Пры адсутнасці магчымасці замены дакументаў адміністрацыя бібліятэкі можа патрабаваць кампенсацыі прычыненых страт у адпаведнасці з заканадаўствам Рэспублікі Беларусь;",
          "9. Карыстальнікі бібліятэкі, якія нанеслі шкоду матэрыяльна-тэхнічнай базе, пакрываюць нанесеную шкоду ў адпаведнасці з дзеючым заканадаўствам Рэспублікі Беларусь."
        ]
      },
      {
        "title": "Карыстальнікам бібліятэкі забараняецца: ",
        "items": [
          "1. Наведваць бібліятэку ў стане алкагольнага, таксічнага, наркатычнага ап'янення;",
          "2. Уваходзіць у будынак бібліятэкі з жывёламі, за выключэннем карыстальнікаў – асоб з аслабленым зрокам і асоб, якія страцілі зрок, — у суправаджэнні сабакі-павадыра;",
          "3. Выкарыстоўваць мабільны тэлефон у зонах абслугоўвання чытачоў, а таксама ў мэтах відэаздымкі і фатаграфавання дакументаў з фондаў бібліятэкі;",
          "4. Выносіць дакументы з памяшкання бібліятэкі без запісу ў фармуляры чытача."
        ]
      },
      {
        "title": "Парадак карыстання літаратурай на абанеменце:",
        "items": [
          "1. Для атрымання літаратуры карыстальнік бібліятэкі БІП павінен прад'явіць студэнцкі білет і пашпарт;",
          "2. Навуковая літаратура выдаецца чытачам на тэрмін да аднаго месяца;",
          "3. Вучэбная літаратура выдаецца на адзін семестр у колькасці, прадугледжанай нормамі кнігазабяспечанасці Міністэрства адукацыі Рэспублікі Беларусь, і адпавядае вучэбнаму плану;",
          "4. Тэрмін карыстання літаратурай можа быць прадоўжаны, калі на яе няма патрабаванняў з боку іншых чытачоў;",
          "5. Для студэнтаў-завочнікаў тэрміны карыстання дакументамі ўстанаўліваюцца ў залежнасці ад тэрмінаў правядзення лабараторна-экзаменацыйных сесій;",
          "6. Энцыклапедыі, слоўнікі і іншыя даведачныя выданні, рэдкія і каштоўныя кнігі, а таксама кантрольныя экзэмпляры кніг прызначаны для работы ў чытальнай зале і не выдаюцца дадому;",
          "7. Карыстачам бібліятэкі, якія парушылі тэрміны вяртання дакументаў з фондаў бібліятэкі, наступная выдача дакументаў спыняецца да поўнага ўзаемаразліку па запазычанасці;",
          "8. У выпадку адлічэння або звальнення, перад адыходам у акадэмічны водпуск, на летнія канікулы карыстальнікі абавязаны вярнуць усе выданні, якія лічацца за імі ў бібліятэцы."
        ]
      },
      {
        "title": "Парадак карыстання літаратурай у чытальнай зале:",
        "items": [
          "1. Кнігі і метадычныя дапаможнікі для працы ў чытальнай зале выдаюцца пад залог студэнцкага білета або заліковай кніжкі;",
          "2. Выносіць кнігі з чытальнай залы не дазваляецца."
        ]
      }
    ]
  },
  "one-window": {
    "contacts": {
      "columns": [
        { "title": "ФІА", "dataIndex": "fullname", "key": "fullname" },
        { "title": "Пасада", "dataIndex": "role", "key": "role" },
        { "title": "Тэлефон", "dataIndex": "phone", "key": "phone" }
      ],
      "items": [
        {
          "fullname": "Філіпчык Таццяна Віктараўна",
          "role": "Дырэктар філіяла",
          "phone": "8 (0152) 71-82-89"
        },
        {
          "fullname": "Піліпенка Наталля Сяргееўна",
          "role": "Намеснік дырэктара па навуковай рабоце і міжнародным сувязях",
          "phone": "8 (0152) 71-82-65"
        },
        {
          "fullname": "Мурына Алена Эдмундаўна",
          "role": "Намеснік дырэктара па выхаваўчай рабоце",
          "phone": "8 (0152) 71-84-47"
        },
        {
          "fullname": "Кірысюк Святлана Пятроўна",
          "role": "Начальнік вучэбна-метадычнага аддзела",
          "phone": "8 (0152) 71-83-25"
        },
        {
          "fullname": "Семеніч Ірына Браніславаўна",
          "role": "Бухгалтар 1-ай катэгорыі",
          "phone": "8 (0152) 71-82-86"
        },
        {
          "fullname": "Агейчанка Юлія Аляксандраўна",
          "role": "Сакратар-справавод",
          "phone": "8 (0152) 71-82-89"
        }
      ],
      "footer": [
        {
          "title": "адрас",
          "link": "https://goo.gl/maps/qdoUcTidG5efcheV6?coh=178572&entry=tt",
          "content": "г. Гродна, вул.Маставая, 39"
        },
        {
          "title": "прыёмная",
          "link": "callto:",
          "content": "8 (0152) 71-82-89"
        },
        {
          "title": "email",
          "link": "mailto:",
          "content": "bip-grodno@mail.ru"
        }
      ]
    }
  },
  "about": {
    "history": {
      "title": "Гісторыя філіяла",
      "items": [
        "Гродзенскі філіял функцыянуе з 1994 года. За гэты час філіял падрыхтаваў больш за 4000 спецыялістаў, якія паспяхова працуюць у органах улады, камерцыйных структурах, на прамысловых прадпрыемствах.",
        "Тут сфарміраваны згуртаваны калектыў выкладчыкаў, за апошні час асвоена падрыхтоўка па новых навучальных спецыяльнасцях.",
        "З 1994 да 2010 гг. філіял размяшчаўся разам з УА «Гродзенскі дзяржаўны прафесійны электратэхнічны каледж ім. І Шчаснага» ў будынку па вуліцы Дзяржынскага, 41Б. З 2005-2008 гг. ВНУ таксама арандавала памяшканні ў будынку, дзе зараз знаходзіцца Упраўленне следчага камітэта Рэспублікі Беларусь па Гродзенскай вобласці. З 2010 г. Гродзенскі філіял размяшчаецца ў новым камфартабельным будынку на маляўнічым беразе Нёмана ў цэнтры горада.",
        "У філіяле створана зала судовых пасяджэнняў для разгляду судамі крымінальных, грамадзянскіх, эканамічных спраў у выязную сесію, правядзення дзелавых гульняў са студэнтамі па дысцыплінах працэсуальнага цыкла.",
        "Навучальна-адукацыйны працэс у 1994 г. забяспечваўся адной кафедрай, першы набор студэнтаў быў ажыццёўлены па спецыяльнасці «Правазнаўства». Сёння ва ўніверсітэце падрыхтоўку спецыялістаў ажыццяўляюць 3 кафедры: кафедра тэорыі і гісторыі права, кафедра спецыяльных юрыдычных дысцыплін, кафедра сацыяльна-гуманітарных і лінгвістычных дысцыплін. Кафедрамі філіяла забяспечваецца выкладанне 150 дысцыплін. Гродзенскі філіял БІП мае права на навучанне, па некалькіх спецыяльнасцях і спецыялізацыях на дзённай і завочнай формах навучання: «Правазнаўства» (спецыялізацыі «Падатковае і банкаўскае права»), «Міжнароднае права» (спецыялізацыя «Міжнароднае мытнае права»).",
        "Філіял імкнецца праводзіць актыўную адукацыйную палітыку, робячы акцэнт у першую чаргу на якасць ведаў і прыцягненне новых тэхналогій у навучанні.",
        "Філіял актыўна ўдзельнічае ў навуковым жыцці гродзенскага рэгіёну. Сумесна з Гродзенскім дзяржаўным універсітэтам імя Янкі Купалы сістэматычна праводзяцца навукова-практычныя канферэнцыі па прававой і паліталагічнай тэматыцы. Навуковыя работы студэнтаў пастаянна займаюць прызавыя месцы на розных конкурсах навуковых работ.",
        "Перспектывы развіцця Гродзенскага філіяла ў многім звязаны з новым камфартабельным будынкам на маляўнічым беразе Нёмана ў цэнтры горада."
      ]
    }
  },
  "applicant": {
    "dates": {
      "columns": [
        { "title": "Інфармацыя", "dataIndex": "info", "key": "info" },
        { "title": "Даты", "dataIndex": "date", "key": "date" }
      ],
      "items": [
        {
          "info": "На базе агульнай сярэдняй адукацыі",
          "date": "з 17 ліпеня па 9 жніўня"
        },
        {
          "info": "На базе сярэдняй спецыяльнай адукацыі",
          "date": "з 17 ліпеня па 25 ліпеня"
        },
        {
          "info": "Тэрміны правядзення ўступных іспытаў",
          "date": "з 26 ліпеня па 2 жніўня"
        },
        {
          "info": "Залічэнне",
          "date": "па 11 жніўня"
        }
      ]
    },
    "documents": {
      "title": "Абітурыенты падаюць у прыёмную камісію наступныя дакументы:",
      "items": [
        "1. Дакумент, які сведчыць асобу (прадстаўляецца абітурыентам асабіста);",
        "2. Заява на імя кіраўніка па ўстаноўленай Міністэрствам адукацыі форме;",
        "3. Атэстат аб агульнай сярэдняй адукацыі (для асоб, якія атрымалі агульную сярэднюю адукацыю);",
        "4. Дыплом аб прафесійна-тэхнічнай адукацыі з дадаткам да яе (для асоб, якія атрымалі прафесійна-тэхнічную адукацыю на аснове агульнай базавай адукацыі);",
        "5. Атэстат аб агульнай сярэдняй адукацыі і дыплом аб прафесійна-тэхнічнай адукацыі з дадаткам да яе (для асоб, якія атрымалі прафесійна-тэхнічную адукацыю на аснове агульнай сярэдняй адукацыі);",
        "6. Дыплом аб сярэдняй спецыяльнай адукацыі з дадаткам да яе (для асоб, якія атрымалі сярэднюю спецыяльную адукацыю на аснове агульнай базавай адукацыі);",
        "7. Атэстат аб агульнай сярэдняй адукацыі і дыплом аб сярэдняй спецыяльнай адукацыі з дадаткам да яе (для асоб, якія атрымалі сярэднюю спецыяльную адукацыю на аснове агульнай сярэдняй адукацыі);",
        "8. Сертыфікаты цэнтралізаванага тэсціравання (арыгіналы), праведзенага ў Рэспубліцы Беларусь у год прыёму або ў годзе, які папярэднічае году прыёму;",
        "9. Сертыфікаты цэнтралізаванага экзамену (арыгіналы), праведзенага ў Рэспубліцы Беларусь у год прыёму або ў годзе, які папярэднічае году прыёму (для асоб, якія скончылі ўстановы агульнай сярэдняй адукацыі ў 2023 і наступныя гады);",
        "10. Характарыстыка, выдадзеная ўстановай адукацыі па форме і ў парадку, што ўстанаўліваецца Міністэрствам адукацыі (для асоб, якія атрымалі агульную сярэднюю, прафесійна-тэхнічную або сярэднюю спецыяльную адукацыю ў год прыёму);",
        "11. Медыцынская даведка аб стане здароўя па форме, устаноўленай Міністэрствам аховы здароўя;",
        "12. Дакументы, якія пацвярджаюць права абітурыента на льготы пры залічэнні для атрымання вышэйшай адукацыі;",
        "13. 4 фатаграфіі памерам 3х4 см."
      ]
    }
  }
}
