{
  "main_menu": [
    { "title": "Галоўная", "path": "" },
    { "title": "Аб філіяле", "path": "about" },
    { "title": "Абітурыенту", "path": "applicant" },
    { "title": "Студэнту", "path": "student" },
    { "title": "Дасягненні", "path": "achievements" }
  ],
  "sider_menu": {
    "main": [
      { "title": "Навіны", "path": "" },
      { "title": "Галерэя", "path": "gallery" },
      {
        "title": "АВПЗМ",
        "path": "ovrsm",
        "sub_menu": [
          { "title": "Клубы, гурткі, праекты", "path": "projects" },
          { "title": "БРСМ", "path": "brsm" },
          { "title": "СППС", "path": "consultation" }
        ]
      },
      {
        "title": "ЦПО",
        "path": "cpo",
        "sub_menu": [
          {
            "title": "Палажэнні, якія рэгламентуюць дзейнасць першаснай прафсаюзнай арганізацыі",
            "path": "regulations"
          }
        ]
      },
      { "title": "Бібліятэка", "path": "library" },
      {
        "title": "Адно акно",
        "path": "one-window",
        "sub_menu": [
          { "title": "Кантактныя дадзеныя", "path": "contacts" },
          { "title": "Узоры заяў", "path": "statements" },
          {
            "title": "Вучэбна-метадычны аддзел",
            "path": "educational-department"
          },
          {
            "title": "Прыём грамадзян",
            "path": "reception"
          }
        ]
      }
    ],
    "about": [
      { "title": "Гісторыя філіяла", "path": "about" },
      { "title": "Кафедры", "path": "about/departments" },
      {
        "title": "Акрэдытацыя і ліцэнзаванне",
        "path": "about/accreditation"
      }
    ],
    "applicant": [
      { "title": "Тэрміны ўступных іспытаў", "path": "applicant" },
      { "title": "Правілы прыёму", "path": "applicant/rules" },
      { "title": "Парадак прыёму", "path": "applicant/admission" },
      { "title": "Дакументы для паступлення", "path": "applicant/documents" }
    ],
    "student": [
      { "title": "Расклад заняткаў і іспытаў", "path": "student" },
      { "title": "Правілы ўнутранага распарадку", "path": "student/rules" },
      {
        "title": "Графік навучальнага працэсу",
        "path": "student/schedule"
      },
      { "title": "Кошт навучання", "path": "student/price" }
    ],
    "achievements": [{ "title": "Нашы дасягненні", "path": "achievements" }]
  },

  "breadcrumbs": {
    "dashboard": {
      "path": "/dashboard",
      "name": "Кабінет",
      "routes": [
        { "path": "/dashboard/departments", "name": "Кафедры" },
        { "path": "/dashboard/lessons", "name": "Прадметы" },
        { "path": "/dashboard/teachers", "name": "Выкладчыкі" },
        { "path": "/dashboard/post-categories", "name": "Катэгорыі навін" },
        { "path": "/dashboard/posts", "name": "Рэдактар ​​навін" },
        {
          "path": "/dashboard/image-categories",
          "name": "Катэгорыі малюнкаў"
        },
        { "path": "/dashboard/images", "name": "Рэдактар ​​малюнкаў" },
        { "path": "/dashboard/achievements", "name": "Дасягненні" }
      ]
    }
  },

  "main": {
    "projects": {
      "title": "Клубы, гурткі, праекты навучальнай установы",
      "items": [
        {
          "title": "Спортклуб «Віта»",
          "description": [
            "Мэтай Спортклуба «Віта» з'яўляецца фарміраванне здаровага ладу жыцця студэнтаў і выкладчыкаў для ўсебаковага гарманічнага развіцця асобы. Спортклуб у ліку сваіх задач мяркуе выпрацоўку адмоўнага стаўлення да шкодных звычак; падтрымку маладзёжных ініцыятыў, актывізацыю дзейнасці маладзёжных арганізацый філіяла, органаў студэнцкага самакіравання ў вырашэнні сацыяльных праблем моладзі філіяла, развіцці лідарскіх якасцей, актыўнай асобаснай і сацыяльнай пазіцыі студэнтаў; развіццё сацыяльна-педагагічнага асяроддзя, якое спрыяе ўсебаковай самарэалізацыі асобы, арганізацыі вольнага часу, псіхалагічнай падтрымцы, сацыяльнай абароне і ахове здароўя студэнтаў, а таксама выпрацоўцы грамадскіх бяспечных паводзін у сацыяльнай і прафесійнай дзейнасці."
          ]
        },
        {
          "title": "Гісторыка-правазнаўчы клуб «Спадчына»",
          "description": [
            "На кафедры тэорыі і гісторыі права ажыццяўляе працу гісторыка-правазнаўчы клуб «Спадчына». Навуковы напрамак работы гісторыка-правазнаўчага клуба «Спадчына» - гісторыя дзяржавы, гісторыя права, краязнаўства. У пачатку навучальнага года зацверджаны план работы і склад клуба, а таксама распрацавана тэматыка доследных праблем, асноўных напрамкаў дзейнасці. Праца клуба накіравана на выяўленне і даследаванне актуальных праблем гісторыі г. Гродна і вобласці, арганізацыю і правядзенне экскурсій па Беларусі, г. Гродна і вобласці, правядзенне акцый, выпрацоўку ў студэнтаў навыкаў выканання курсавых работ, рэфератаў, артыкулаў, навуковых дакладаў. Усе чальцы клуба ўдзельнічалі ў інтэлектуальных турнірах, якія праводзіліся ў рамках тыдня кафедры тэорыі і гісторыі права. Гурток «Оскар» створаны і функцыянуе з мэтай стварэння ўмоў для развіцця і рэалізацыі творчага патэнцыялу навучэнцаў у галіне музычнай культуры і вакальных спеваў, а таксама ў галіне харэаграфіі."
          ]
        },
        {
          "title": "Праекты філіяла",
          "description": [
            "«Школа лідэра» - фарміраванне сацыяльнай актыўнасці, самастойнасці, адказнасці студэнтаў, прывіццё ім практычнага вопыту кіруючай работы, садзейнічанне развіццю лідэрскіх якасцей, арганізатарскіх уменняў і навыкаў навучэнцаў, фарміраванне актыўнай грамадзянскай і грамадскай пазіцыі, развіццё творчай ініцыятывы студэнтаў, грамадскай энергічнасці, упэўненасці ў сабе, здольнасці пераконваць. Навучанне студэнцкага актыву філіяла праводзіцца з дапамогай правядзення заняткаў з элементамі трэнінгу, кіналектарыяў, праглядаў дакументальных фільмаў, круглых сталоў, дыскусій і інш.",
            "«Школа маладой сям'і» — арыентаванне студэнтаў на стварэнне стабільнай сям'і шляхам сацыяльна-маральнай, матывацыйнай, псіхалагічнай і педагагічнай гатоўнасці да сямейнага жыцця, пашырэнне ведаў аб палітыцы дзяржавы ў галіне шлюбна-сямейных адносін, знаёмства з этычным бокам пытання ўзаемасувязі кахання, сэксу і шлюбу, фарміраванне псіхалагічнага паняцця аб сямейным жыцці, стварэнне перадумоў для фарміравання адказных адносін да будучай ролі бацькі. Удзельнікамі праекта з'яўляюцца навучэнцы, якія знаходзяцца ў шлюбе або плануюць уступіць у шлюб, а таксама маюць дзяцей. Навучанне праводзіцца з дапамогай правядзення заняткаў з элементамі трэнінгу, кіналектарыяў, круглых сталоў, дыскусій і інш.",
            "У філіяле рэалізуе сваю дзейнасць сацыяльна – значны праект «Падары сваё сэрца», мэтай якога з'яўляецца садзейнічанне актывізацыі і распаўсюджванню добраахвотніцкай дзейнасці і развіццю дабрачыннай дзейнасці студэнтаў філіяла, развіццё і ўкараненне сацыяльна значнага вопыту работы са дзецьмі са слабым зрокам. Колькасць пастаянных удзельнікаў - 15 чалавек. Дадзены праект курыруе ДУА «Гродзенская спецыяльная агульнаадукацыйная школа - інтэрнат для дзяцей з парушэннем зроку»: праводзяць ранішнікі, арганізуюць экскурсіі ў заапарк, дораць падарункі, інш.",
            "У філіяле рэалізуецца доўгатэрміновы праект, арыентаваны на фарміраванне здаровага ладу жыцця студэнцкай моладзі і павышэнні масавасці фізічнай культуры «Марафон здароўя». Дадзены праект уключыў у сябе правядзенне мерапрыемстваў, якія аказваюць непасрэдны ўплыў на фарміраванне ў студэнтаў адказнага стаўлення да свайго здароўя і ўцягвання моладзі ў практыкі здаровага ладу жыцця. Сярод іх: правядзенне прафілактычных акцый «Стоп - тытунь!», «Разам супраць СНІДу!»; інфармацыйныя кампаніі, накіраваныя на папярэджанне ўжывання алкаголю, наркотыкаў; распрацоўка буклетаў і памятак па прапагандзе ЗЛЖ; правядзенне відэалектарыяў, накіраваных на прафілактыку ўжывання псіхаактыўных рэчываў; правядзенне спартыўных мерапрыемстваў у рамках дзейнасці існуючага Спортклуба «Віта»; правядзенне студэнцкіх турыстычных злётаў восенню і вясной; сумесных турзлётаў з галаўным інстытутам і Магілёўскім філіялам БІП; удзел у гарадскіх культурна-спартыўных святах «Дзень снегу» і «Масленіца - Правады зімы».",
            "За падрабязнай інфармацыяй аб дзейнасці клубаў, гурткоў, праектаў звяртацца ў 303 кабінеты."
          ]
        }
      ]
    },

    "brsm": {
      "columns": [
        { "title": "ФІА", "dataIndex": "fullname", "key": "fullname" },
        { "title": "Пасада", "dataIndex": "role", "key": "role" },
        {
          "title": "Арганізацыя",
          "dataIndex": "organization",
          "key": "organization"
        },
        { "title": "Адрас", "dataIndex": "address", "key": "address" },
        { "title": "Кантакты", "dataIndex": "contacts", "key": "contacts" }
      ],
      "items": [
        {
          "key": "1",
          "fullname": "Лук'янаў Аляксандр Сяргеевіч",
          "role": "Першы сакратар",
          "organization": "Цэнтральны камітэт ГА «БРСМ»",
          "address": "220030, г.Мінск,вул. К. Маркса, 40",
          "contacts": "email: okrck@mail.ru"
        },
        {
          "key": "2",
          "fullname": "Ясін Андрэй Генадзевіч",
          "role": "Першы сакратар",
          "organization": "Гродзенскі абласны камітэт ГА «БРСМ»",
          "address": "230023, г.Гродна, вул.Савецкая, 31",
          "contacts": "тэлефон: 71-98-71"
        },
        {
          "key": "3",
          "fullname": "Макарэвіч Арцём Віктаравіч",
          "role": "Першы сакратар",
          "organization": "Гродзенскі гарадскі камітэт ГА «БРСМ»",
          "address": "230023, г.Гродна пл. Тызенгаўза, 4-15",
          "contacts": "тэлефон: 62-07-65 email: gr_gk_brsm@mail.ru"
        },
        {
          "key": "4",
          "fullname": "Мандзік Уладзіслаў Андрэевіч",
          "role": "Першы сакратар",
          "organization": "Ленінскі раённы камітэт ГА «БРСМ»",
          "address": "230023, г.Гродна пл. Тызенгаўза, 4-15",
          "contacts": "тэлефон: 62-07-63 email: leninskiyrk_brsm_grodno@mail.ru"
        },
        {
          "key": "5",
          "fullname": "Козел Крысціна Аляксандраўна",
          "role": "Сакратар",
          "organization": "Першасная арганізацыя Гродзенскай філіі БІП ГА «БРСМ»",
          "address": " 230025, г.Гродна, вул.Маставая, 39",
          "contacts": "тэлефон: +375(29) 780-97-49"
        }
      ]
    },

    "consultation": {
      "table": {
        "title": "Работнікі службы СППС",
        "columns": [
          {
            "title": "ФІА",
            "dataIndex": "fullname",
            "key": "fullname"
          },
          {
            "title": "Пасада",
            "dataIndex": "role",
            "key": "role"
          },
          {
            "title": "Тэлефон",
            "dataIndex": "phone",
            "key": "phone"
          }
        ],
        "items": [
          {
            "fullname": "Лабецкая Наталля Сяргееўна",
            "role": "Педагог-псіхолаг",
            "phone": "8 (0152) 71-81-27"
          },
          {
            "fullname": "Краўчэўская Аксана Вячаславаўна",
            "role": "Сацыяльны педагог",
            "phone": "8 (0152) 71-81-27"
          },
          {
            "fullname": "Тэлефон даверу філіяла",
            "role": "-",
            "phone": "71-81-27"
          },
          {
            "fullname": "Тэлефон даверу г.Гродна",
            "role": "-",
            "phone": "170"
          }
        ],
        "footer": [
          "Мы знаходзімся ў кабінеце № 303",
          "Графік працы: пн-пт з 8.30 да 17.00 - за выключэннем выходных і святочных дзён."
        ]
      },
      "collapse": {
        "title": "Чым займаецца служба СППС?",
        "items": [
          "У філіяле працуе сацыяльна-педагагічная і псіхалагічная служба, галоўная мэта якой - аказанне псіхалагічнай дапамогі студэнтам у сітуацыях розных псіхалагічных цяжкасцяў, а таксама ў выпадку патрэбы палепшыць якасць уласнага жыцця. Вы можаце звярнуцца ў СППС, калі не ведаеце, як паступіць, ці калі вычарпаныя ўсе магчымасці самастойна справіцца з праблемай.",
          "Па дапамогу да псіхолага Лабецкай Наталлі Сяргееўны Вы можаце звярнуцца тады, калі знаходзіцеся ў стане душэўнага засмучэння, калі вам здаецца, што з Вамі ці з Вашымі блізкімі адбываецца нешта незразумелае.",
          "Сацыяльны педагог Краўчэўская Аксана Вячаславаўна дапаможа Вам разабрацца ў прававых пытаннях, пытаннях міжасобасных узаемаадносін, абароніць Вашы маральныя і матэрыяльныя інтарэсы.",
          "Калі Вы пачуваецеся няздольным зладзіцца з інтэнсіўнымі пачуццямі ці перажываннямі, калі адчуваеце напругу, спустошанасць, калі Вас мучыць бессань ці начныя кашмары, калі Вам здаецца, што Вашы ўзаемаадносіны ў сям'і ці з сябрамі пагоршыліся, калі Вы асабліва ўразлівыя, Вы заўсёды можаце на нашу эмацыйную падтрымку і ўвагу да Вашых праблем, на павагу Вашых інтарэсаў і поўную канфідэнцыяльнасць!"
        ]
      }
    },

    "statements": {
      "titles": [
        "Заява аб спыненні членства ў прафсаюзе",
        "Заява на аднаразовую выплату юбілеі",
        "Заява на аказанне матэрыяльнай дапамогі",
        "Заява на пастаноўку на прафсаюзны ўлік і ўтрыманне ўзносаў (для членаў прафсаюза тых, хто раней уступіў у прафсаюз)",
        "Заява на ўступленне і ўтрыманне ўзносаў"
      ]
    },

    "reception": {
      "title": "Прыём грамадзян у вышэйстаячых дзяржаўных органах і арганізацыях",
      "items": [
        {
          "title": "Графік асабістага прыёму грамадзян і юрыдычных асоб кіраўніцтвам Міністэрства адукацыі РБ",
          "link": "http://edu.gov.by/feedback/grafik-lichnogo-priema-grazhdan-i-yuridicheskikh-lits-rukovodstvom/"
        },
        {
          "title": "Прыём грамадзян начальнікамі структурных падраздзяленняў Міністэрства адукацыі Рэспублікі Беларусь",
          "link": "http://edu.gov.by/feedback/lichnyy-priem/grafik-priema-grazhdan-i-yuridicheskikh-lits-nachalnikami-strukturnykh-podrazdeleniy/index.php"
        },
        {
          "title": "Прыём грамадзян кіраўнікамі Галоўнага ўпраўлення адукацыі аблвыканкама",
          "link": "https://edu-grodno.by/rezhim-raboty/"
        },
        {
          "title": "Прыём грамадзян у адміністрацыі Кастрычніцкага раёна",
          "link": "https://aor.gov.by/ru/appeal-473-ru#:~:text=%D0%97%D0%B0%D0%BF%D0%B8%D1%81%D1%8C%20%D0%BD%D0%B0%20%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%20%D0%BA%20%D0%B3%D0%BB%D0%B0%D0%B2%D0%B5,(0152)%2049%2006%2092."
        }
      ]
    },

    "educational": {
      "table": {
        "title": "Работнікі аддзела",
        "columns": [
          {
            "title": "ФІА",
            "dataIndex": "fullname",
            "key": "fullname"
          },
          {
            "title": "Пасада",
            "dataIndex": "role",
            "key": "role"
          },
          {
            "title": "Тэлефон",
            "dataIndex": "phone",
            "key": "phone"
          }
        ],
        "items": [
          {
            "fullname": "Кірысюк Святлана Пятроўна",
            "role": "Начальнік вучэбна-метадычнага аддзела",
            "phone": "71-83-25 (304 каб.)"
          },
          {
            "fullname": "Карповіч Наталля Анатольеўна",
            "role": "Метадыст вышэйшай катэгорыі УМА",
            "phone": "71-81-24 (302 каб.)"
          },
          {
            "fullname": "Мілашэвіч Дар'я Дзмітрыеўна",
            "role": "Методист УМА",
            "phone": "71-81-24 (302 каб.)"
          },
          {
            "fullname": "Снапко Вольга Уладзіміраўна",
            "role": "Спецыяліст 1 катэгорыі па адукацыйным працэсе УМА (спецыяліст-дыспетчар, спецыяліст па практыцы)",
            "phone": "71-81-24 (302 каб.)"
          }
        ]
      },
      "collapse": {
        "title": "Асноўнымі задачамі вучэбна-метадычнага аддзела з'яўляюцца:",
        "items": [
          "1. Каардынацыя дзейнасці дэканата і кафедр па стварэнню аптымальных умоў для эфектыўнай падрыхтоўкі, прафесійнага і асобаснага развіцця будучых спецыялістаў;",
          "2. Планаванне і арганізацыя навучальнага працэсу ў філіяле;",
          "3. Арганізацыя маніторынгу і кантролю стану ходу навучальнага працэсу;",
          "4. Арганізацыя афармлення, рэгістрацыі і выдачы дакументаў аб адукацыі;",
          "5. Аналіз колькасных і якасных характарыстык навучальнага працэсу ў філіяле;",
          "6. Складанне раскладаў усіх відаў вучэбных заняткаў;",
          "7. Улік і планаванне аўдыторнага фонду для правядзення вучэбных заняткаў;",
          "8. Аналіз матэрыялаў па выніках правядзення бягучай і выніковай атэстацыі, у тым ліку дзяржаўных экзаменаў;",
          "9. Планаванне, разлік вучэбнай нагрузкі кафедр і патрэбнасці кафедральных штатаў прафесарска-выкладчыцкага складу;",
          "10. Вызначэнне і замацаванне баз практыкі, што ажыццяўляецца метадыстамі аддзела на падставе дагавораў з прадпрыемствамі, установамі і арганізацыямі."
        ]
      }
    }
  },

  "library": {
    "work_time_title": "Графік працы",
    "rules_title": "Правілы паводзін у бібліятэцы",
    "work_days_column": "Рабочыя дні",
    "work_time_column": "Час",
    "work_time": [
      {
        "days": "Панядзелак - пятніца",
        "time": "08:30 – 17:00"
      },
      {
        "days": "Абед",
        "time": "12:30 – 13:00"
      },
      {
        "days": "Субота -Нядзеля",
        "time": "Выхадны"
      }
    ],
    "rules": [
      {
        "title": "Карыстальнікі бібліятэкі маюць права:",
        "items": [
          "1. Наведваць бібліятэку ў адпаведнасці з рэжымам яе працы;",
          "2. Бясплатна атрымліваць поўную інфармацыю аб складзе фондаў і інфармацыйных рэсурсах бібліятэкі праз сістэму каталогаў, картатэк, баз даных і іншыя формы бібліятэчнага інфармавання;",
          "3. Бясплатна атрымліваць кансультацыйную дапамогу ў пошуку крыніц інфармацыі;",
          "4. Атрымліваць у часовае карыстанне дакументы з фондаў бібліятэкі для работы ў чытальнай зале або на абанемент;",
          "5. Атрымліваць доступ да электронных інфармацыйных рэсурсаў у адпаведнасці з правіламі карыстання бібліятэкай;",
          "6. Атрымліваць дакументы або іх копіі па міжбібліятэчным абанеменце на ўмовах бібліятэк-фондатрымальнікаў;",
          "7. Удзельнічаць у сацыякультурных мерапрыемствах, якія праводзяцца бібліятэкай для карыстальнікаў;",
          "8. Падаўжаць тэрмін карыстання дакументам пры ўмове яго прад'яўлення ў захаванасці і адсутнасці запытаў з боку іншых карыстальнікаў на гэты дакумент;",
          "9. Выкарыстоўваць у зонах абслугоўвання чытачоў тэхнічныя прылады на аўтаномным харчаванні без гукавых сігналаў;",
          "10. Карыстацца мабільнымі тэлефонамі па-за зонамі абслугоўвання чытачоў;",
          "11. Звяртацца да прадстаўнікоў адміністрацыі бібліятэкі з прапановамі, заўвагамі, скаргамі па ўсіх пытаннях, якія датычацца абслугоўвання, набыцця і арганізацыі інфармацыйных рэсурсаў і паслуг."
        ]
      },
      {
        "title": "Карыстальнікі бібліятэкі абавязаны: ",
        "items": [
          "1. Карыстальнікі бібліятэкі абавязаны выконваць правілы карыстання бібліятэкай і выконваць рэжым работы бібліятэкі;",
          "2. Беражліва адносіцца да бібліятэчных фондаў. Пры атрыманні дакументаў з якімі-небудзь дэфектамі карыстальнік павінен паведаміць аб гэтым бібліятэкару;",
          "3. Вяртаць дакументы ва ўстаноўлены бібліятэкай тэрмін;",
          "4. Беражліва адносіцца да маёмасці бібліятэкі і абсталявання;",
          "5. Праходзіць штогод перарэгістрацыю чытачоў ва ўстаноўлены бібліятэкай тэрмін. Карыстальнікі, якія не прайшлі перарэгістрацыю, бібліятэкай не абслугоўваюцца;",
          "6. Выконваць грамадскі парадак і чысціню ў памяшканнях бібліятэкі, паважаць правы іншых карыстальнікаў і работнікаў бібліятэкі;",
          "7. У надзвычайных сітуацыях (пажар, аварыя і інш.) выконваць патрабаванні работнікаў бібліятэкі, органаў унутраных спраў, органаў і падраздзяленняў па надзвычайных сітуацыях;",
          "8. У выпадку страты, пашкоджання дакументаў з фондаў бібліятэкі карыстальнікі пакрываюць або замяняюць іх ідэнтычнымі, раўнацэннымі, у тым ліку ў выглядзе копій. Пры адсутнасці магчымасці замены дакументаў адміністрацыя бібліятэкі можа патрабаваць кампенсацыі прычыненых страт у адпаведнасці з заканадаўствам Рэспублікі Беларусь;",
          "9. Карыстальнікі бібліятэкі, якія нанеслі шкоду матэрыяльна-тэхнічнай базе, пакрываюць нанесеную шкоду ў адпаведнасці з дзеючым заканадаўствам Рэспублікі Беларусь."
        ]
      },
      {
        "title": "Карыстальнікам бібліятэкі забараняецца: ",
        "items": [
          "1. Наведваць бібліятэку ў стане алкагольнага, таксічнага, наркатычнага ап'янення;",
          "2. Уваходзіць у будынак бібліятэкі з жывёламі, за выключэннем карыстальнікаў – асоб з аслабленым зрокам і асоб, якія страцілі зрок, — у суправаджэнні сабакі-павадыра;",
          "3. Выкарыстоўваць мабільны тэлефон у зонах абслугоўвання чытачоў, а таксама ў мэтах відэаздымкі і фатаграфавання дакументаў з фондаў бібліятэкі;",
          "4. Выносіць дакументы з памяшкання бібліятэкі без запісу ў фармуляры чытача."
        ]
      },
      {
        "title": "Парадак карыстання літаратурай на абанеменце:",
        "items": [
          "1. Для атрымання літаратуры карыстальнік бібліятэкі БІП павінен прад'явіць студэнцкі білет і пашпарт;",
          "2. Навуковая літаратура выдаецца чытачам на тэрмін да аднаго месяца;",
          "3. Вучэбная літаратура выдаецца на адзін семестр у колькасці, прадугледжанай нормамі кнігазабяспечанасці Міністэрства адукацыі Рэспублікі Беларусь, і адпавядае вучэбнаму плану;",
          "4. Тэрмін карыстання літаратурай можа быць прадоўжаны, калі на яе няма патрабаванняў з боку іншых чытачоў;",
          "5. Для студэнтаў-завочнікаў тэрміны карыстання дакументамі ўстанаўліваюцца ў залежнасці ад тэрмінаў правядзення лабараторна-экзаменацыйных сесій;",
          "6. Энцыклапедыі, слоўнікі і іншыя даведачныя выданні, рэдкія і каштоўныя кнігі, а таксама кантрольныя экзэмпляры кніг прызначаны для работы ў чытальнай зале і не выдаюцца дадому;",
          "7. Карыстачам бібліятэкі, якія парушылі тэрміны вяртання дакументаў з фондаў бібліятэкі, наступная выдача дакументаў спыняецца да поўнага ўзаемаразліку па запазычанасці;",
          "8. У выпадку адлічэння або звальнення, перад адыходам у акадэмічны водпуск, на летнія канікулы карыстальнікі абавязаны вярнуць усе выданні, якія лічацца за імі ў бібліятэцы."
        ]
      },
      {
        "title": "Парадак карыстання літаратурай у чытальнай зале:",
        "items": [
          "1. Кнігі і метадычныя дапаможнікі для працы ў чытальнай зале выдаюцца пад залог студэнцкага білета або заліковай кніжкі;",
          "2. Выносіць кнігі з чытальнай залы не дазваляецца."
        ]
      }
    ]
  },
  "one-window": {
    "contacts": {
      "columns": [
        { "title": "ФІА", "dataIndex": "fullname", "key": "fullname" },
        { "title": "Пасада", "dataIndex": "role", "key": "role" },
        { "title": "Тэлефон", "dataIndex": "phone", "key": "phone" }
      ],
      "items": [
        {
          "fullname": "Філіпчык Таццяна Віктараўна",
          "role": "Дырэктар філіяла",
          "phone": "8 (0152) 71-82-89"
        },
        {
          "fullname": "Піліпенка Наталля Сяргееўна",
          "role": "Намеснік дырэктара па навуковай рабоце і міжнародным сувязях",
          "phone": "8 (0152) 71-82-65"
        },
        {
          "fullname": "Мурына Алена Эдмундаўна",
          "role": "Намеснік дырэктара па выхаваўчай рабоце",
          "phone": "8 (0152) 71-84-47"
        },
        {
          "fullname": "Кірысюк Святлана Пятроўна",
          "role": "Начальнік вучэбна-метадычнага аддзела",
          "phone": "8 (0152) 71-83-25"
        },
        {
          "fullname": "Семеніч Ірына Браніславаўна",
          "role": "Бухгалтар 1-ай катэгорыі",
          "phone": "8 (0152) 71-82-86"
        },
        {
          "fullname": "Агейчанка Юлія Аляксандраўна",
          "role": "Сакратар-справавод",
          "phone": "8 (0152) 71-82-89"
        }
      ],
      "footer": [
        {
          "title": "адрас",
          "link": "https://goo.gl/maps/qdoUcTidG5efcheV6?coh=178572&entry=tt",
          "content": "г. Гродна, вул.Маставая, 39"
        },
        {
          "title": "прыёмная",
          "link": "callto:",
          "content": "8 (0152) 71-82-89"
        },
        {
          "title": "email",
          "link": "mailto:",
          "content": "bip-grodno@mail.ru"
        }
      ]
    }
  },
  "about": {
    "history": {
      "title": "Гісторыя філіяла",
      "items": [
        "Гродзенскі філіял функцыянуе з 1994 года. За гэты час філіял падрыхтаваў больш за 4000 спецыялістаў, якія паспяхова працуюць у органах улады, камерцыйных структурах, на прамысловых прадпрыемствах.",
        "Тут сфарміраваны згуртаваны калектыў выкладчыкаў, за апошні час асвоена падрыхтоўка па новых навучальных спецыяльнасцях.",
        "З 1994 да 2010 гг. філіял размяшчаўся разам з УА «Гродзенскі дзяржаўны прафесійны электратэхнічны каледж ім. І Шчаснага» ў будынку па вуліцы Дзяржынскага, 41Б. З 2005-2008 гг. ВНУ таксама арандавала памяшканні ў будынку, дзе зараз знаходзіцца Упраўленне следчага камітэта Рэспублікі Беларусь па Гродзенскай вобласці. З 2010 г. Гродзенскі філіял размяшчаецца ў новым камфартабельным будынку на маляўнічым беразе Нёмана ў цэнтры горада.",
        "У філіяле створана зала судовых пасяджэнняў для разгляду судамі крымінальных, грамадзянскіх, эканамічных спраў у выязную сесію, правядзення дзелавых гульняў са студэнтамі па дысцыплінах працэсуальнага цыкла.",
        "Навучальна-адукацыйны працэс у 1994 г. забяспечваўся адной кафедрай, першы набор студэнтаў быў ажыццёўлены па спецыяльнасці «Правазнаўства». Сёння ва ўніверсітэце падрыхтоўку спецыялістаў ажыццяўляюць 3 кафедры: кафедра тэорыі і гісторыі права, кафедра спецыяльных юрыдычных дысцыплін, кафедра сацыяльна-гуманітарных і лінгвістычных дысцыплін. Кафедрамі філіяла забяспечваецца выкладанне 150 дысцыплін. Гродзенскі філіял БІП мае права на навучанне, па некалькіх спецыяльнасцях і спецыялізацыях на дзённай і завочнай формах навучання: «Правазнаўства» (спецыялізацыі «Падатковае і банкаўскае права»), «Міжнароднае права» (спецыялізацыя «Міжнароднае мытнае права»).",
        "Філіял імкнецца праводзіць актыўную адукацыйную палітыку, робячы акцэнт у першую чаргу на якасць ведаў і прыцягненне новых тэхналогій у навучанні.",
        "Філіял актыўна ўдзельнічае ў навуковым жыцці гродзенскага рэгіёну. Сумесна з Гродзенскім дзяржаўным універсітэтам імя Янкі Купалы сістэматычна праводзяцца навукова-практычныя канферэнцыі па прававой і паліталагічнай тэматыцы. Навуковыя работы студэнтаў пастаянна займаюць прызавыя месцы на розных конкурсах навуковых работ.",
        "Перспектывы развіцця Гродзенскага філіяла ў многім звязаны з новым камфартабельным будынкам на маляўнічым беразе Нёмана ў цэнтры горада."
      ]
    }
  },
  "applicant": {
    "dates": {
      "columns": [
        { "title": "Інфармацыя", "dataIndex": "info", "key": "info" },
        { "title": "Даты", "dataIndex": "date", "key": "date" }
      ],
      "items": [
        {
          "info": "На базе агульнай сярэдняй адукацыі",
          "date": "з 17 ліпеня па 9 жніўня"
        },
        {
          "info": "На базе сярэдняй спецыяльнай адукацыі",
          "date": "з 17 ліпеня па 25 ліпеня"
        },
        {
          "info": "Тэрміны правядзення ўступных іспытаў",
          "date": "з 26 ліпеня па 2 жніўня"
        },
        {
          "info": "Залічэнне",
          "date": "па 11 жніўня"
        }
      ]
    },
    "documents": {
      "title": "Абітурыенты падаюць у прыёмную камісію наступныя дакументы:",
      "items": [
        "1. Дакумент, які сведчыць асобу (прадстаўляецца абітурыентам асабіста);",
        "2. Заява на імя кіраўніка па ўстаноўленай Міністэрствам адукацыі форме;",
        "3. Атэстат аб агульнай сярэдняй адукацыі (для асоб, якія атрымалі агульную сярэднюю адукацыю);",
        "4. Дыплом аб прафесійна-тэхнічнай адукацыі з дадаткам да яе (для асоб, якія атрымалі прафесійна-тэхнічную адукацыю на аснове агульнай базавай адукацыі);",
        "5. Атэстат аб агульнай сярэдняй адукацыі і дыплом аб прафесійна-тэхнічнай адукацыі з дадаткам да яе (для асоб, якія атрымалі прафесійна-тэхнічную адукацыю на аснове агульнай сярэдняй адукацыі);",
        "6. Дыплом аб сярэдняй спецыяльнай адукацыі з дадаткам да яе (для асоб, якія атрымалі сярэднюю спецыяльную адукацыю на аснове агульнай базавай адукацыі);",
        "7. Атэстат аб агульнай сярэдняй адукацыі і дыплом аб сярэдняй спецыяльнай адукацыі з дадаткам да яе (для асоб, якія атрымалі сярэднюю спецыяльную адукацыю на аснове агульнай сярэдняй адукацыі);",
        "8. Сертыфікаты цэнтралізаванага тэсціравання (арыгіналы), праведзенага ў Рэспубліцы Беларусь у год прыёму або ў годзе, які папярэднічае году прыёму;",
        "9. Сертыфікаты цэнтралізаванага экзамену (арыгіналы), праведзенага ў Рэспубліцы Беларусь у год прыёму або ў годзе, які папярэднічае году прыёму (для асоб, якія скончылі ўстановы агульнай сярэдняй адукацыі ў 2023 і наступныя гады);",
        "10. Характарыстыка, выдадзеная ўстановай адукацыі па форме і ў парадку, што ўстанаўліваецца Міністэрствам адукацыі (для асоб, якія атрымалі агульную сярэднюю, прафесійна-тэхнічную або сярэднюю спецыяльную адукацыю ў год прыёму);",
        "11. Медыцынская даведка аб стане здароўя па форме, устаноўленай Міністэрствам аховы здароўя;",
        "12. Дакументы, якія пацвярджаюць права абітурыента на льготы пры залічэнні для атрымання вышэйшай адукацыі;",
        "13. 4 фатаграфіі памерам 3х4 см."
      ]
    }
  },
  "student": {
    "rules": {
      "title": "Правілы ўнутранага распарадку",
      "items": [
        {
          "title": "Агульныя палажэнні",
          "description": [
            "1. Правілы ўнутранага распарадку для навучэнцаў ва Установе адукацыі «БІП – Універсітэт права і сацыяльна-інфармацыйных тэхналогій» (далей – Правілы) маюць на мэце садзейнічаць фарміраванню свядомага стаўлення да навучання, умацаванню вучэбнай дысцыпліны навучэнцаў, рацыянальнаму выкарыстанню навучальнага часу, паляпшэнню якасці адукацыйнага працэсу.",
            "2. Гэтыя Правілы абавязковыя для выканання навучэнцамі і ўпаўнаважанымі службовымі асобамі Установы адукацыі «БІП - Універсітэт права і сацыяльна-інфармацыйных тэхналогій» (далей - БІП, універсітэт).",
            "3. Да ліку навучэнцаў, на якіх распаўсюджваецца дзеянне сапраўдных Правілаў, адносяцца ўсе катэгорыі асоб, залічаных ва ўстаноўленым парадку ў лік слухачоў, студэнтаў, магістрантаў, аспірантаў, суіскальнікаў, стажораў для навучання ў БІП.",
            "4. Упаўнаважанымі службовымі асобамі БІП пры прымяненні гэтых Правілаў з'яўляюцца рэктар, першы прарэктар, прарэктары, дэканы і іх намеснікі (памочнікі), дырэктары філіялаў і іх намеснікі, а таксама кіраўнікі структурных падраздзяленняў (іх намеснікі), якія маюць права прымаць самастойныя рашэнні ў межах іх кампетэнцыі адносна пытанняў адукацыі і выхавання."
          ]
        },
        {
          "title": "Правы і сацыяльныя гарантыі навучэнцаў",
          "description": [
            "5. Навучэнцы БІП маюць права на: атрыманне адукацыі ў адпаведнасці з адукацыйнымі праграмамі; Бясплатнае карыстанне бібліятэкай, вучэбна-навуковай, спартыўнай базай БІП; бяспечныя ўмовы вучобы ў адпаведнасці з дзеючымі дзяржаўнымі нормамі і патрабаваннямі, ахову жыцця і здароўя падчас адукацыйнага працэсу; карыстанне падручнікамі і вучэбнымі дапаможнікамі; удзел у алімпіядах, конкурсах, турнірах, фестывалях, канферэнцыях, семінарах і іншых адукацыйных мерапрыемствах, якія праводзяцца ў БІП, Рэспубліцы Беларусь і за мяжой (са згоды кіраўніцтва ўніверсітэта, факультэта), спартыўна-масавай, грамадскай, навуковай, інавацыйнай дзейнасці; атрыманне дадатковых платных паслуг у сферы адукацыі; заахвочванне за поспехі ў вучэбнай, спартыўна-масавай, грамадскай, навуковай, інавацыйнай дзейнасці; удзел у кіраванні універсітэтам (абіраць і быць абранымі ў склад Савета ўніверсітэта, саветаў факультэтаў і філіялаў у парадку, які вызначаецца статутам БІП і палажэннямі аб саветах; ствараць, абіраць і быць абранымі ў органы студэнцкага самакіравання); аднаўленне ў БІП для працягу атрымання вышэйшай адукацыі, паслявузаўскай адукацыі; перавод у іншую ўстанову вышэйшай адукацыі, іншую арганізацыю, якая рэалізуе адукацыйныя праграмы паслявузаўскай адукацыі, у парадку, які ўстанаўліваецца заканадаўствам Рэспублікі; пераклад для атрымання адукацыі па іншай спецыяльнасці (напрамку спецыяльнасці, спецыялізацыі), у тым ліку пры наяўнасці медыцынскіх супрацьпаказанняў да працы па атрыманай спецыяльнасці (напрамку спецыяльнасці, спецыялізацыі) і прысвойванай кваліфікацыі, у іншай форме атрымання вышэйшай адукацыі ў парадку, які ўстанаўліваецца заканадаўствам Рэспублікі Беларусь і лакальнымі нарматыўнымі прававымі актамі БІП; навучанне па індывідуальным плане ў межах зместу адукацыйнай праграмы ў выпадках, прадугледжаных заканадаўствам Рэспублікі Беларусь; стварэнне спецыяльных умоў для атрымання адукацыі з улікам асаблівасцяў іх псіхафізічнага развіцця; удзел у прафесійных саюзах, моладзевых і іншых грамадскіх аб'яднаннях, дзейнасць якіх не супярэчыць заканадаўству; атрыманне поўнай інфармацыі, звязанай з працэсам навучання; абарону сваіх правоў і законных інтарэсаў; акадэмічныя адпачынкі, канікулы; медыцынскую дапамогу і аздараўленне ў парадку, устаноўленым заканадаўствам Рэспублікі Беларусь; заахвочванне за выкананне мер (выкарыстанне сродкаў індывідуальнай абароны і праходжанне вакцынацыі), якія прымаюцца ва ўніверсітэце з мэтай забеспячэння санітарна-эпідэмічнай бяспекі; атрыманне сацыяльна-педагагічнай і псіхалагічнай дапамогі з боку спецыялістаў БІП; забеспячэнне месцам для пражывання ў жылым фондзе БІП (пры наяўнасці месцаў), у парадку, які вызначаецца дзеючым заканадаўствам і лакальнымі прававымі актамі БІП; азнаямленне са сведчаннем аб дзяржаўнай рэгістрацыі, устаноўчымі дакументамі, спецыяльным дазволам (ліцэнзіяй) на адукацыйную дзейнасць, сертыфікатамі аб дзяржаўнай акрэдытацыі, а таксама з вучэбна-праграмнай дакументацыяй БІП; абскарджанне рашэнняў упаўнаважаных службовых асоб БІП у парадку, устаноўленым заканадаўствам Рэспублікі Беларусь; азнаямленне з загадам аб прымяненні меры дысцыплінарнага спагнання і атрымання яго копіі; іншыя правы, устаноўленыя заканадаўствам, Статутам БІП, лакальнымі нарматыўнымі прававымі актамі БІП."
          ]
        }
      ]
    }
  }
}
