export const dataSource = [
  {
    fullName: 'Филипчик Татьяна Викторовна',
    role: 'Директор филиала',
    phone: '8 (0152) 71-82-89',
  },
  {
    fullName: 'Пилипенко Наталия Сергеевна',
    role: 'Заместитель директора по научной работе и международным связям',
    phone: '8 (0152) 71-82-65',
  },
  {
    fullName: 'Мурина Елена Эдмундовна',
    role: 'Заместитель директора по воспитательной работе',
    phone: '8 (0152) 71-84-47',
  },
  {
    fullName: 'Кирисюк Светлана Петровна',
    role: 'Начальник учебно-методического отдела',
    phone: '8 (0152) 71-83-25',
  },
  {
    fullName: 'Семенич Ирина Брониславовна',
    role: 'Бухгалтер 1-ой категории',
    phone: '8 (0152) 71-82-86',
  },
  {
    fullName: 'Агейченко Юлия Александровна',
    role: 'Секретарь-делопроизводитель',
    phone: '8 (0152) 71-82-89',
  },
]
