{
  "main_menu": [
    { "title": "Главная", "path": "" },
    { "title": "О филиале", "path": "about" },
    { "title": "Абитуриенту", "path": "applicant" },
    { "title": "Студенту", "path": "student" },
    { "title": "Достижения", "path": "achievements" }
  ],
  "sider_menu": {
    "main": [
      { "title": "Новости", "path": "" },
      { "title": "Галерея", "path": "gallery" },
      {
        "title": "ОВРСМ",
        "path": "ovrsm",
        "sub_menu": [
          { "title": "Клубы, кружки, проекты", "path": "projects" },
          { "title": "БРСМ", "path": "brsm" },
          { "title": "СППС", "path": "consultation" }
        ]
      },
      {
        "title": "ЦПО",
        "path": "cpo",
        "sub_menu": [
          {
            "title": "Положения регламентирующие деятельность первичной профсоюзной организации",
            "path": "regulations"
          }
        ]
      },
      { "title": "Библиотека", "path": "library" },
      {
        "title": "Одно окно",
        "path": "one-window",
        "sub_menu": [
          { "title": "Контактные данные", "path": "contacts" },
          { "title": "Образцы заявлений", "path": "statements" },
          {
            "title": "Учебно-методический отдел",
            "path": "educational-department"
          }
        ]
      }
    ],
    "about": [
      { "title": "История филиала", "path": "about" },
      { "title": "Кафедры", "path": "about/departments" },
      {
        "title": "Аккредитация и лицензирование",
        "path": "about/accreditation"
      }
    ],
    "applicant": [
      { "title": "Сроки вступительных испытаний", "path": "applicant" },
      { "title": "Правила приема", "path": "applicant/rules" },
      { "title": "Порядок приёма", "path": "applicant/admission" },
      { "title": "Документы для поступления", "path": "applicant/documents" }
    ],
    "student": [
      { "title": "Расписание занятий и экзаменов", "path": "student" },
      { "title": "Правила внутреннего распорядка", "path": "student/rules" },
      { "title": "График учебного процесса", "path": "student/schedule" },
      { "title": "Стоимость обучения", "path": "student/price" }
    ],
    "achievements": [{ "title": "Наши достижения", "path": "achievements" }]
  },

  "main": {
    "brsm": {
      "columns": [
        { "title": "ФИО", "dataIndex": "fullname", "key": "fullname" },
        { "title": "Должность", "dataIndex": "role", "key": "role" },
        {
          "title": "Организация",
          "dataIndex": "organization",
          "key": "organization"
        },
        { "title": "Адрес", "dataIndex": "address", "key": "address" },
        { "title": "Контакты", "dataIndex": "contacts", "key": "contacts" }
      ],
      "items": [
        {
          "key": "1",
          "fullname": "Лукьянов Александр Сергеевич",
          "role": "Первый секретарь",
          "organization": "Центральный комитет ОО «БРСМ»",
          "address": "220030, г.Минск,ул. К. Маркса, 40",
          "contacts": "email: okrck@mail.ru"
        },
        {
          "key": "2",
          "fullname": "Есин Андрей Геннадьевич",
          "role": "Первый секретарь",
          "organization": "Гродненский областной комитет ОО «БРСМ»",
          "address": "230023, г.Гродно,ул.Советская, 31",
          "contacts": "телефон: 71-98-71"
        },
        {
          "key": "3",
          "fullname": "Макаревич Артём Викторович",
          "role": "Первый секретарь",
          "organization": "Гродненский городской комитет ОО «БРСМ»",
          "address": "230023, г.Гродно пл. Тызенгауза, 4-15",
          "contacts": "телефон: 62-07-65 email: gr_gk_brsm@mail.ru"
        },
        {
          "key": "4",
          "fullname": "Мандик Владислав Андреевич",
          "role": "Первый секретарь",
          "organization": "Ленинский районный комитет ОО «БРСМ»",
          "address": "230023, г.Гродно пл. Тызенгауза, 4-15",
          "contacts": "телефон: 62-07-63 email: leninskiyrk_brsm_grodno@mail.ru"
        },
        {
          "key": "5",
          "fullname": "Козел Кристина Александровна",
          "role": "Секретарь",
          "organization": "Первичная организация Гродненского филиала БИП ОО «БРСМ»",
          "address": " 230025, г.Гродно, ул.Мостовая,39",
          "contacts": "телефон: +375(29) 780-97-49"
        }
      ]
    },

    "consultation": {
      "table": {
        "title": "Работники службы СППС",
        "columns": [
          {
            "title": "ФИО",
            "dataIndex": "fullname",
            "key": "fullname"
          },
          {
            "title": "Должность",
            "dataIndex": "role",
            "key": "role"
          },
          {
            "title": "Телефон",
            "dataIndex": "phone",
            "key": "phone"
          }
        ],
        "items": [
          {
            "fullname": "Лабецкая Наталья Сергеевна",
            "role": "Педагог-психолог ",
            "phone": "8 (0152) 71-81-27"
          },
          {
            "fullname": "Кравчевская Оксана Вячеславовна",
            "role": "Социальный педагог",
            "phone": "8 (0152) 71-81-27"
          },
          {
            "fullname": "Телефон доверия филиала",
            "role": "-",
            "phone": "71-81-27"
          },
          {
            "fullname": "Телефон доверия г.Гродно",
            "role": "-",
            "phone": "170"
          }
        ],
        "footer": [
          "Мы находимся в кабинете № 303",
          "График работы: пн-пт с 8.30 до 17.00 - за исключением выходных и праздничных дней"
        ]
      },
      "collapse": {
        "title": "Чем занимается служба СППС?",
        "items": [
          "В филиале работает социально-педагогическая и психологическая служба, главная цель которой – оказание психологической помощи студентам в ситуациях различных психологических затруднений, а также в случае потребности улучшить качество собственной жизни. Вы можете обратиться в СППС, когда не знаете, как поступить, или когда исчерпаны все возможности самостоятельно справиться с проблемой.",
          "За помощью к психологу Лабецкой Наталье Сергеевне Вы можете обратиться тогда, когда находитесь в состоянии душевного расстройства, когда вам кажется, что с Вами или с Вашими близкими происходит что-то непонятное.",
          "Социальный педагог Кравчевская Оксана Вячеславовна поможет Вам разобраться в правовых вопросах, вопросах межличностных взаимоотношений, защитит Ваши моральные и материальные интересы.",
          "Если Вы чувствуете себя неспособным справиться с интенсивными чувствами или переживаниями, если чувствуете напряжение, опустошённость, если Вас мучает бессонница или ночные кошмары, если Вам кажется, что Ваши взаимоотношения в семье или с друзьями ухудшились, если Вы особенно уязвимы, Вы всегда можете рассчитывать на нашу эмоциональную поддержку и внимание к Вашим проблемам, на уважение Ваших интересов и полную конфиденциальность!"
        ]
      }
    },

    "statements": {
      "titles": [
        "Заявление о прекращении членства в профсоюзе",
        "Заявление на единовременную выплату юбилеи",
        "Заявление на оказание материальной помощи",
        "Заявление на постановку на профсоюзный учёт и удержание взносов (для членов профсоюза ранее вступивших в профсоюз) ",
        "Заявление на вступление и удержание взносов"
      ]
    },

    "educational": {
      "table": {
        "title": "Работники отдела",
        "columns": [
          {
            "title": "ФИО",
            "dataIndex": "fullname",
            "key": "fullname"
          },
          {
            "title": "Должность",
            "dataIndex": "role",
            "key": "role"
          },
          {
            "title": "Телефон",
            "dataIndex": "phone",
            "key": "phone"
          }
        ],
        "items": [
          {
            "fullname": "Кирисюк Светлана Петровна",
            "role": "Начальник учебно-методического отдела",
            "phone": "71-83-25 (304 каб.)"
          },
          {
            "fullname": "Карпович Наталья Анатольевна",
            "role": "Методист высшей категории УМО",
            "phone": "71-81-24 (302 каб.)"
          },
          {
            "fullname": "Милашевич Дарья Дмитриевна",
            "role": "Методист УМО",
            "phone": "71-81-24 (302 каб.)"
          },
          {
            "fullname": "Снопко Ольга Владимировна",
            "role": "Специалист 1 категории по образовательному процессу УМО (специалист-диспетчер, специалист по практике)",
            "phone": "71-81-24 (302 каб.)"
          }
        ]
      },
      "collapse": {
        "title": "Основными задачами учебно-методического отдела являются:",
        "items": [
          "1. Координация деятельности деканата и кафедр по созданию оптимальных условий для эффективной подготовки, профессионального и личностного развития будущих специалистов;",
          "2. Планирование и организация учебного процесса в филиале;",
          "3. Организация мониторинга и контроля состояния хода учебного процесса;",
          "4. Организация оформления, регистрации и выдачи документов об образовании;",
          "5. Анализ количественных и качественных характеристик учебного процесса в филиале;",
          "6. Составление расписаний всех видов учебных занятий;",
          "7. Учет и планирование аудиторного фонда для проведения учебных занятий;",
          "8. Анализ материалов по итогам проведения текущей и итоговой аттестации, в том числе государственных экзаменов;",
          "9. Планирование, расчет учебной нагрузки кафедр и потребности кафедральных  штатов профессорско-преподавательского состава;",
          "10. Определение и закрепление баз практики, что осуществляется методистами отдела на основании договоров с предприятиями, учреждениями и организациями."
        ]
      }
    }
  },

  "library": {
    "work_time_title": "График работы",
    "rules_title": "Правила поведения в библиотеке",
    "work_days_column": "Рабочие дни",
    "work_time_column": "Время",
    "work_time": [
      {
        "days": "Понедельник - Пятница",
        "time": "08:30 – 17:00"
      },
      {
        "days": "Обед",
        "time": "12:30 – 13:00"
      },
      {
        "days": "Суббота - Воскресенье",
        "time": "Выходной"
      }
    ],
    "rules": [
      {
        "title": "Пользователи библиотеки имеют право: ",
        "items": [
          "1. Посещать библиотеку в соответствии с режимом ее работы;",
          "2. Бесплатно получать полную информацию о составе фондов и информационных ресурсах библиотеки через систему каталогов, картотек, баз данных и другие формы библиотечного информирования;",
          "3. Бесплатно получать консультационную помощь в поиске источников информации;",
          "4. Получать во временное пользование документы из фондов библиотеки для работы в читальном зале или на абонемент;",
          "5. Получать доступ к электронным информационным ресурсам в соответствии с правилами пользования библиотекой;",
          "6. Получать документы либо их копии по межбиблиотечному абонементу на условиях библиотек-фондодержателей;",
          "7. Участвовать в социокультурных мероприятиях, проводимых библиотекой для пользователей;",
          "8. Продлевать срок пользования документом при условии его предъявления в сохранности и отсутствия запросов со стороны других пользователей на данный документ;",
          "9. Использовать в зонах обслуживания читателей технические устройства на автономном питании без звуковых сигналов;",
          "10. Пользоваться мобильными телефонами вне зон обслуживания читателей;",
          "11. Обращаться к представителям администрации библиотеки с предложениями, замечаниями, жалобами по всем вопросам, касающимся обслуживания, приобретения и организации информационных ресурсов и услуг."
        ]
      },
      {
        "title": "Пользователи библиотеки обязаны: ",
        "items": [
          "1. Пользователи библиотеки обязаны выполнять правила пользования библиотекой и соблюдать режим работы библиотеки;",
          "2. Бережно относиться к библиотечным фондам. При получении документов с какими-либо дефектами пользователь должен уведомить об этом библиотекаря;",
          "3. Возвращать документы в установленный библиотекой срок;",
          "4. Бережно относиться к имуществу библиотеки и оборудованию;",
          "5. Проходить ежегодно перерегистрацию читателей в установленный библиотекой срок. Пользователи, не прошедшие перерегистрацию, библиотекой не обслуживаются;",
          "6. Соблюдать общественный порядок и чистоту в помещениях библиотеки, уважать права других пользователей и работников библиотеки;",
          "7. В чрезвычайных ситуациях (пожар, авария и др.) выполнять требования работников библиотеки, органов внутренних дел, органов и подразделений по чрезвычайным ситуациям;",
          "8. В случае утери, повреждения документов из фондов библиотеки пользователи возмещают или заменяют их идентичными, равноценными, в том числе в виде копий. При отсутствии возможности замены документов администрация библиотеки может требовать возмещения причиненных убытков в соответствии с законодательством Республики Беларусь;",
          "9. Пользователи библиотеки, нанесшие вред материально-технической базе, возмещают нанесенный ущерб в соответствии с действующим законодательством Республики Беларусь."
        ]
      },
      {
        "title": "Пользователям библиотеки запрещается: ",
        "items": [
          "1. Посещать библиотеку в состоянии алкогольного, токсического, наркотического опьянения;",
          "2. Входить в здание библиотеки с животными, за исключением пользователей – лиц с ослабленным зрением и лиц, утративших зрение, — в сопровождении собаки-поводыря;",
          "3. Использовать мобильный телефон в зонах обслуживания читателей, а также в целях видеосъемки и фотографирования документов из фондов библиотеки;",
          "4. Выносить документы из помещения библиотеки без записи в формуляре читателя."
        ]
      },
      {
        "title": "Порядок пользования литературой на абонементе: ",
        "items": [
          "1. Для получения литературы пользователь библиотеки БИП должен предъявить студенческий билет и паспорт;",
          "2. Научная литература выдается читателям на срок до одного месяца;",
          "3. Учебная литература выдается на один семестр в количестве, предусмотренном нормами книгообеспеченности Министерства образования Республики Беларусь, и соответствует учебному плану;",
          "4. Срок пользования литературой может быть продлен, если на нее нет требований со стороны других читателей;",
          "5. Для студентов-заочников сроки пользования документами устанавливаются в зависимости от сроков проведения лабораторно-экзаменационных сессий;",
          "6. Энциклопедии, словари и другие справочные издания, редкие и ценные книги, а также контрольные экземпляры книг предназначены для работы в читальном зале и не выдаются на дом;",
          "7. Пользователям библиотеки, нарушившим сроки возврата документов из фондов библиотеки, последующая выдача документов прекращается до полного взаиморасчета по задолженности;",
          "8. В случае отчисления или увольнения, перед уходом в академический отпуск, на летние каникулы пользователи обязаны вернуть все издания, которые числятся за ними в библиотеке."
        ]
      },
      {
        "title": "Порядок пользования литературой в читальном зале: ",
        "items": [
          "1. Книги и методические пособия для работы в читальном зале выдаются под залог студенческого билета или зачетной книжки;",
          "2. Выносить книги из читального зала не разрешается."
        ]
      }
    ]
  },
  "one-window": {
    "contacts": {
      "columns": [
        { "title": "ФИО", "dataIndex": "fullname", "key": "fullname" },
        { "title": "Должность", "dataIndex": "role", "key": "role" },
        { "title": "Телефон", "dataIndex": "phone", "key": "phone" }
      ],
      "items": [
        {
          "fullname": "Филипчик Татьяна Викторовна",
          "role": "Директор филиала",
          "phone": "8 (0152) 71-82-89"
        },
        {
          "fullname": "Пилипенко Наталия Сергеевна",
          "role": "Заместитель директора по научной работе и международным связям",
          "phone": "8 (0152) 71-82-65"
        },
        {
          "fullname": "Мурина Елена Эдмундовна",
          "role": "Заместитель директора по воспитательной работе",
          "phone": "8 (0152) 71-84-47"
        },
        {
          "fullname": "Кирисюк Светлана Петровна",
          "role": "Начальник учебно-методического отдела",
          "phone": "8 (0152) 71-83-25"
        },
        {
          "fullname": "Семенич Ирина Брониславовна",
          "role": "Бухгалтер 1-ой категории",
          "phone": "8 (0152) 71-82-86"
        },
        {
          "fullname": "Агейченко Юлия Александровна",
          "role": "Секретарь-делопроизводитель",
          "phone": "8 (0152) 71-82-89"
        }
      ],
      "footer": [
        {
          "title": "адрес",
          "link": "https://goo.gl/maps/qdoUcTidG5efcheV6?coh=178572&entry=tt",
          "content": "г. Гродно, ул.Мостовая, 39"
        },
        {
          "title": "приемная",
          "link": "callto:",
          "content": "8 (0152) 71-82-89"
        },
        {
          "title": "email",
          "link": "mailto:",
          "content": "bip-grodno@mail.ru"
        }
      ]
    }
  },
  "about": {
    "history": {
      "title": "История филиала",
      "items": [
        "Гродненский филиал функционирует с 1994 года. За это время филиал подготовил более 4000 специалистов, успешно работающих в органах власти, коммерческих структурах, на промышленных предприятиях.",
        "Здесь сформирован сплоченный коллектив преподавателей, за последнее время освоена подготовка по новым учебным специальностям.",
        "С 1994 по 2010 гг. филиал располагался вместе с УО «Гродненский государственный профессиональный электротехнический колледж им. И Счастного» в здании по улице Дзержинского, 41Б. С 2005-2008 гг. вуз также арендовал помещения в здании, где в настоящее время находится Управление следственного комитета Республики Беларусь по Гродненской области. С 2010 г. Гродненский филиал располагается в новом комфортабельном здании на живописном берегу Немана в центре города.",
        "В филиале создан зал судебных заседаний для рассмотрения судами уголовных, гражданских, экономических дел в выездную сессию, проведения деловых игр со студентами по дисциплинам процессуального цикла.",
        "Учебно-образовательный процесс в 1994 г. обеспечивался одной кафедрой, первый набор студентов был осуществлен по специальности «Правоведение». Сегодня в университете подготовку специалистов осуществляют 3 кафедры: кафедра теории и истории права, кафедра специальных юридических дисциплин, кафедра социально-гуманитарных и лингвистических дисциплин. Кафедрами филиала обеспечивается преподавание 150 дисциплин. Гродненский филиал БИП имеет право на обучение, по нескольким специальностям и специализациям на дневной и заочной формах обучения: «Правоведение» (специализации «Налоговое и банковское право»), «Международное право» (специализация «Международное таможенное право»).",
        "Филиал стремится проводить активную образовательную политику, делая акцент в первую очередь на качество знаний и привлечение новых технологий в обучении.",
        "Филиал активно участвует в научной жизни гродненского региона. Совместно с Гродненским государственным университетом им. Янки Купалы систематически проводятся научно-практические конференции по правовой и политологической тематике. Научные работы студентов постоянно занимают призовые места на различных конкурсах научных работ.",
        "Перспективы развития Гродненского филиала во многом связаны с новым комфортабельным зданием на живописном берегу Немана в центре города."
      ]
    }
  },
  "applicant": {
    "dates": {
      "columns": [
        { "title": "Информация", "dataIndex": "info", "key": "info" },
        { "title": "Даты", "dataIndex": "date", "key": "date" }
      ],
      "items": [
        {
          "info": "На базе общего среднего образования",
          "date": "с 17 июля по 9 августа"
        },
        {
          "info": "На базе среднего специального образования",
          "date": "с 17 июля по 25 июля"
        },
        {
          "info": "Сроки проведения вступительных испытаний",
          "date": "с 26 июля по 2 августа"
        },
        {
          "info": "Зачисление",
          "date": "по 11 августа"
        }
      ]
    },
    "documents": {
      "title": "Абитуриенты подают в приемную комиссию следующие документы:",
      "items": [
        "1. Документ, удостоверяющий личность (представляется абитуриентом лично);",
        "2. Заявление на имя руководителя по установленной Министерством образования форме;",
        "3. Аттестат об общем среднем образовании (для лиц, получивших общее среднее образование);",
        "4. Диплом о профессионально-техническом образовании с приложением к нему (для лиц, получивших профессионально-техническое образование на основе общего базового образования);",
        "5. Аттестат об общем среднем образовании и диплом о профессионально-техническом образовании с приложением к нему (для лиц, получивших профессионально-техническое образование на основе общего среднего образования);",
        "6. Диплом о среднем специальном образовании с приложением к нему (для лиц, получивших среднее специальное образование на основе общего базового образования);",
        "7. Аттестат об общем среднем образовании и диплом о среднем специальном образовании с приложением к нему (для лиц, получивших среднее специальное образование на основе общего среднего образования);",
        "8. Сертификаты централизованного тестирования (оригиналы), проведенного в Республике Беларусь в год приема или в году, предшествующем году приема;",
        "9. Сертификаты централизованного экзамена (оригиналы), проведенного в Республике Беларусь в год приема или в году, предшествующем году приема (для лиц, закончивших учреждения общего среднего образования в 2023 и последующие годы);",
        "10. Характеристика, выданная учреждением образования по форме и в порядке, устанавливаемым Министерством образования (для лиц, получивших общее среднее, профессионально-техническое или среднее специальное образование в год приема);",
        "11. Медицинская справка о состоянии здоровья по форме, установленной Министерством здравоохранения;",
        "12. Документы, подтверждающие право абитуриента на льготы при зачислении для получения высшего образования;",
        "13. 4 фотографии размером 3х4 см."
      ]
    }
  },
  "student": {
    "price": [
      {
        "type": "Дневная форма получения образования"
      },
      {
        "type": "«Правоведение»"
      },
      {
        "type": "1-3 курс",
        "price": "3650,00",
        "1": "730,00",
        "2": "730,00",
        "3": "730,00",
        "4": "730,00",
        "5": "730,00"
      },
      {
        "type": "4 курс (выпуск)",
        "price": "3250,00",
        "1": "650,00",
        "2": "650,00",
        "3": "650,00",
        "4": "650,00",
        "5": "650,00"
      },
      {
        "type": "«Международное право»"
      },
      {
        "type": "1-3 курс",
        "price": "3980,00",
        "1": "796,00",
        "2": "796,00",
        "3": "796,00",
        "4": "796,00",
        "5": "796,00"
      },
      {
        "type": "4 курс (выпуск)",
        "price": "3460,00",
        "1": "692,00",
        "2": "692,00",
        "3": "692,00",
        "4": "692,00",
        "5": "692,00"
      },
      {
        "type": "1 курс",
        "price": "включительно",
        "1": "по 25.08.22",
        "2": "по 09.11.22",
        "3": "по 10.01.23",
        "4": "по 03.03.23",
        "5": "по 05.05.23"
      },
      {
        "type": "2-4 курс",
        "price": "включительно",
        "1": "по 09.09.22",
        "2": "по 09.11.22",
        "3": "по 10.01.23",
        "4": "по 03.03.23",
        "5": "по 05.05.23"
      },
      {
        "type": "Заочная форма получения образования"
      },
      {
        "type": "«Правоведение»"
      },
      {
        "type": "1-4 курс",
        "price": "1610,00",
        "1": "805,00",
        "2": "805,00"
      },
      {
        "type": "4 курс (зимний выпуск)",
        "price": "990,00",
        "1": "495,00",
        "2": "495,00"
      },
      {
        "type": "5 курс (выпуск)",
        "price": "1440,00",
        "1": "720,00",
        "2": "720,00"
      },
      {
        "type": "1 курс",
        "price": "включительно",
        "1": "по 25.08.22",
        "2": "по 10.01.23"
      },
      {
        "type": "2-5 курс",
        "price": "включительно",
        "1": "по 09.09.22",
        "2": "по 10.01.23 "
      }
    ]
  }
}
